{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "edicion": "2020",
  "idioma": "Huichol [hch]",
  "editorial": "Wycliffe Bible Translators, Inc.",
  "libro": [
    {
      "nombre": "'Awiriyaxi",
      "abrev": "Oba",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Niuki tepu'eni Yawé hetsia mieme, xeime niuki tuayame kaneyeni'ani para mitiwataxatianiki naitsarie nuiwarite, mipai tiwakihiaweti: «Hikimi, tepayekine tekaniwaretakwikuni»."
            },
            {
              "numero": 2,
              "texto": "<<Tixaiti pekatihikitime nekamanayeitiamiki nuiwarite watsata, waikawameki pekani'uxiwe'eriwakamiki,"
            },
            {
              "numero": 3,
              "texto": "kepemitiyuta'ire pekaniu'akwamana. 'Aita pemikieki kwinimieme mutititsie, 'akiita 'ateewa paiti pe'akaniereti, mipai pekatini'akuhiaweni: ¿Kemi'ane 'ena kwiepa pinetsi'a'iwa?"
            },
            {
              "numero": 4,
              "texto": "Peru tsepaneti wapaiti pemuwietiyeika kwixi hepai, tsepa xurawetsixi watsata paiti 'a'itua pemexeiya, mana paiti nekamanakahiamiki -Yawé mipai kanaineni-."
            },
            {
              "numero": 5,
              "texto": "Xika tenawayamete me'u'axiani tikariki miki naime mepikatenawani, naime mepikate'anutini ketita memiteheuyehiwa 'aixia miti'anene, peru 'ekiri, kehepai petika'unarieni. xeikia"
            },
            {
              "numero": 6,
              "texto": "Xika 'itsanamete mematsi'utaxeiya, miki tinaime mepikate'anupini."
            },
            {
              "numero": 7,
              "texto": "Peru 'Etsahu kepemitiukaxeiyarie, tinaime pepitiunawatsiyarieri miraye'atika miti'awietsiekai paiti. Memimatsiparewie mekamanitaweiyakuni kwie manu'atika paiti, mepimate'itaiya mepimatsiha'iwa mekamateni'iriwiyakuni. 'Ahamatia mexatsie memutiyaxikekai miki mekamanihupiekuni. 'Erumi 'ari tixaiti pikarexeiya pikatimaiwe."
            },
            {
              "numero": 8,
              "texto": "'Iya tukaritsie nepiwaka'una temaiwawemete 'Erumi kiekatari, 'Etsahu hiriyaritsie memitemaiwawe kwieyaritsie miemete -Yawé mipai kanaineni-."
            },
            {
              "numero": 9,
              "texto": "Temani kiekatari, yukukuyamete 'ahetsia miemete marikaki mekanatixirikuni, nixewiti tewi pikayuhayewa 'Etsahu yemurieyatsie mekanikwi'iwakuni."
            },
            {
              "numero": 10,
              "texto": "> 'A'iwa Kakuwu kepemitiunanaimaki, pekanitewiyatsitiariemiki, yunaiti meta 'aheyemeki pekanikumaweriyariemiki."
            },
            {
              "numero": 11,
              "texto": "Kepauka pemiyukuxaitametaxi, kepauka 'ateewa kiekatari kuyaximama memiwarehapa taxiriyaniki, 'ateewa memanu- kepauka 'ateewa kiekatari Kerutsareme kitenie memeutahaxia,"
            },
            {
              "numero": 12,
              "texto": "meta kepauka hetsiena memuyuta'iwaxi, 'eki 'ana miki pekaniwanikaitini. Pikaheuyewekai pemutanaweni 'a'iwa mitiuka'eniwakaitsie, 'Awiriyaxi 16 mieme hetsiemieme pe'inanaimati kepauka waikawa mu'uximatiariekai."
            },
            {
              "numero": 13,
              "texto": "Pikaheuyewekai pemeutahaniki nekiekari kitenie kepauka 'iya tukaritsie memite'uka'eniwakai. Hawaiki pikaheuyewekai pe'utanaweti pemiwaxeiyaniki me'uxiwe'eriwakaku meta 'iya tukaritsie mete'uka'eniwakaku. Tixaiti pepikatinawanikekai wapiini miki tukaritsie me'uximatiariekaku."
            },
            {
              "numero": 14,
              "texto": "Pikaheuyewekai 'eki huyeta tsimanuyeyeutsie pemiwahupieni, para memiyuta'unakai pemiwakwiniki. Pikaheuyewekai waneneikixiwima wahetsia pemiwayetuani 'iya tukaritsie mete'uka'eniwakaku."
            },
            {
              "numero": 15,
              "texto": ">>>'Ari kanehuraniri meye'atianiki Yawé tukarieya yunaime nuiwarite wahetsiemieme. 'Erumi, kepemitiuyuri, yakatiniyimiki 'ahetsie katininakeni 'uximatiarika."
            },
            {
              "numero": 16,
              "texto": "Yaxeikiata 'ixaheritsixi kexemite'ukwinixi, hiri mipatsietsie netekixita kexemitehanu'i, mipaita yaxeikia mekatenenu'ikuni yunaiti nuiwarite mukumane mekatehayewati."
            },
            {
              "numero": 17,
              "texto": "Matsi Tsiyuni hiriyaritsie wikweitsitiarika kanitixuawerimiki, meta kanipatsiekamiki. Kakuwu teiterimama yupiinitiarika mepitekaxeiya."
            },
            {
              "numero": 18,
              "texto": "Kakuwu xiiyarimama tai kemitititaiya mipai Kutse hetsia miemete, nerikwari hepai peru 'Etsahu xiiyarimama xatsi hepai mekani'anenekuni, mepi'aneneni, mekani'aneneni: taiki kanitataiyariemiki, yunaiti 'Etsahu hetsia miemete»."
            },
            {
              "numero": 19,
              "texto": "Nekexi kiekatari 'Etsahu mekanitiyaxikuni, Tsapexi kiekatarita piritsiteutsixi wakwietsie mekanikuyaxikuni."
            },
            {
              "numero": 20,
              "texto": "Memehapanieta, 'ixaheritsixi kuyaxiyari hiki kananeutsixi wahamatia memu'uwa, Tsareta wakwie kaniye'atikaimiki. Meta Kerutsaremetari, Tseparari memititei, mekaniyuhayewakuni Nekexi kiekariyaritetsie,"
            },
            {
              "numero": 21,
              "texto": "memitehayu'iwaxita mekananutikinikuni Tsiyuni hiriyaritsie paiti, 'Etsahu hiriyaritsie memitama memitewata'aitianiki. Meta mana Yawé piti'aitametini."
            }
          ]
        }
      ]
    }
  ]
}