{
  "book": {
    "name": "Kuheri",
    "alternate_names": ["Joel"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKƗ",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons Attribution-Noncommercial-No Derivatives license 4.0"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iki Yawé niukieya kanihikitini, Kuheri hetsia munua Petuheri nu'aya."
          },
          {
            "verse_number": 2,
            "text": "Teiteri 'ukirawetsixi 'iki xekeneu'eni, Yemeki xekeneu'enana, yunaiti teiteri 'iki kwieyaritsie xemititei. ¿Heiwamieme 'ipai kapitiiyi xeme xe'u'uwakaku yatini meripaiti kiekatari memu'uwakaitsie?"
          },
          {
            "verse_number": 3,
            "text": "'Ikiki yuniwema xeketeniwarutaxatia, mikita yuniwema mepitewataxatiani, yaxeikiata miki memitewataxatianiki xetutsima."
          },
          {
            "verse_number": 4,
            "text": "'Utsikari 'ameminene tita memite'utatexi 'utsikari yakimeminene naime mekaniutikwani, meta 'utsikari yakimeminene tita memite'uhayewaxi 'utsikari 'etsimemipepe naime mekateniutikwani, 'utsikari 'etsimemipepe tita memite'uhayewakai 'utsikari kwimemipepe mekateniutikwani."
          },
          {
            "verse_number": 5,
            "text": "Xemitariwe, xekenanutaneniereni xekeneutitsuanani. Yemeki xekeneuti'aiwani xemiyuyetua, winutsie matsi kaxie winuyari makaka xekaniunawaiyarieni xemi'iekaiki."
          },
          {
            "verse_number": 6,
            "text": "Xewiti kiekari mitirikaiye memikayu'iniatsinia mekaniu'axiani nekwietsie: Miki mayetsi wahepai mekateniutameni, maye 'uka tameteya 'emititi hepai."
          },
          {
            "verse_number": 7,
            "text": "Naime mepite'ukakimixi kaxie xawari, piní mepukamuraxi. Mamateya naime meputimetseriyaxi, naime mepukakarauxi 'ikaya meta xawari."
          },
          {
            "verse_number": 8,
            "text": "Neteiterima meputitsuana 'uka 'iimari heiwerika 'iwiyari manahiwa hepai mitiwitinikekai 'umiku hetsiemieme."
          },
          {
            "verse_number": 9,
            "text": "Hatsite mawariyari meta kaxie winuyari mitiyeuriwakai, mikiri Yawé tukieyata pikareyetuiwa. Mawari wewiwamete mepuyuheiwerie, Yawé hetsiemieme te'uximayatamete."
          },
          {
            "verse_number": 10,
            "text": "Naiti 'ikwaxi miraku'etsitiretsie, pika'ukaxuxuawereri naitiri kwie kaniuwakini, hatsiteri naiti katineuyeweni, kaxie winuyariri mihekwa kaniukawani meta hatseiti kaniuxiniri naiti."
          },
          {
            "verse_number": 11,
            "text": "Xemetatsiere xeke'utiwani, te'uximayatamete, xekeneutitsuanani meta te'etsamete, xemite'ekai tsewara xemiteheuyehiaki, naititsiari miraku'etsitire katineuyeweni."
          },
          {
            "verse_number": 12,
            "text": "Kaxie naiti kaniutiyinare, piní kaniutawani, meta tiriku mitiuka'etsiwakai 'ikwaxi manitsana hepai mi'anene kaniutiyinare, taki meta manitsana, naiti kiyexite 'itsita mireuka'u. Yaxeikia teiteri watemawierika kaniutiyinare."
          },
          {
            "verse_number": 13,
            "text": "Xeme mawari wewiwamete, heiwerika kamixayari xekenanakatikini xe'utitsuati. Xekeneyuheiwerieka, mawari taiyame te'uximayatamete. 'Ena xekenakini, xeme Kakaiyari hetsia te'uximayatamete, tikariki hiwerika kamixayari xekenanakatikini, hatsite mawariyari meta kaxie winuyari mika'atiariwaniki Kakaiyari kiitana mitiuta'imaritixiki."
          },
          {
            "verse_number": 14,
            "text": "Xekeneyuhakieka xeyuyetuati, xekenewa'inieka teiteri memayuxeirietsie. 'Ixaheritsixi teiteriyari 'ukirawetsixi xekeniwaxeirieka Yawé xekakaiyari kiita, yunaime teiteri kiekari mitama xekeniwarukuxeiri, meta Yawé xekeneutahiawi."
          },
          {
            "verse_number": 15,
            "text": "Xia'ui 'iya tukaritsie, Yawé tukarieya maye'aximeki. Miki tukaritsie naime Naimekimitirikaiye."
          },
          {
            "verse_number": 16,
            "text": "Ta'ikwai kataniunawairieni tame tenenierekaku, katinika'unamiki te'utinaweti meta ketemiteyutemamawiekai takakaiyari tukieyata mieme."
          },
          {
            "verse_number": 17,
            "text": "'Imiari kaniutipine muka'etsiekai. 'Imiari muwati'utsiwatsie puyexi meta naiti puti'unixi kiiyari mitiuka'etsiekai mireuyeweki."
          },
          {
            "verse_number": 18,
            "text": "Tewaxi yemeki meputitsuana. Hau'erieti mepeu'uwa wakaitsixi hakewatsi metehetikwani katiniumaweni, yaxeikia muxatsi mekateniuka'eniwani."
          },
          {
            "verse_number": 19,
            "text": "'Eki, Yawé, ne nepimetsiwawirie, 'ixatsi 'ayeparitsie meuka'ukai taiki mutitai, tai 'amanutitetereki naime katiniutitaiya kiyexite 'itsita mireuka'ukai."
          },
          {
            "verse_number": 20,
            "text": "Tewaxi yeutari mepimetsikuwautiwe meteheuyehiati, wahaa 'akiitsie naitsarie mukawaxiaki tai 'ixa mutitaiyaxiki 'ayeparitsie."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Kerutsaremetsie kuxineta xekeneutahitsiwani, nehiri mipatsie hetsie xekeneutihiwani mi'enieriekaki. Yunaiti teiteri kwiepa xemitama xekenemamaka, 'aritsiari Yawé tukarieya 'ukanamieni kaniyuritini kanehuraniri."
          },
          {
            "verse_number": 2,
            "text": "Yiriya tukariyari kanaye'amiki, hai tukariyari miyiyixawi kanaye'amiki. Hekiariya kemitiyuhekia kahekiaririmeti kwiepa, mipai katinimakatsiukini kiekari mimariwe mitirikaiye, meripaiti hatsuaku kemikatiiyi, nuiwarite 'umemahu wahetsiemiemeri hatsuaku yapikatiyini."
          },
          {
            "verse_number": 3,
            "text": "Mexiyukukuyamete meka'aye'axiawawe 'iya tai kaniwatixitsitiwani, kepauka mipai miraye'ani tai pitititaiya naime. Mexixi kahaye'awe kiekari 'Ereni haraweriyari witsimiraku'ane hepai pitiyuxexeiya, kepauka mipai mitiyini yeuta makumawe payani. Tirikariyaya hepaitsita pikatitawikweni."
          },
          {
            "verse_number": 4,
            "text": "Kawayutsixi wahepai mepiteyuxexeiya, tixaiti kawayutsixi meha'ati meheuyukwiyuka wahepai mepite'unanauts"
          },
          {
            "verse_number": 5,
            "text": "Kepauka hiri 'emutititsie memeutatsukwaka, kaxetatsixi yukukuyamete wayuarika hepai pitiyu'eniiriiki, xatsi taipa taiyarieti mutatsipiarika hepai. Kuyaxi memitirikawi 'aixia memiteheku'u meyutakwinike mipai mepiteyuhekia."
          },
          {
            "verse_number": 6,
            "text": "Teiteri marikaki meputiyiyiaka, yunaiti mepunututuixietika."
          },
          {
            "verse_number": 7,
            "text": "Mepaye'axia memeuyutakwiwawe wahepai, wapaiti mepeutimake kuyaxi wahepai. Yuxexuiti mepuhu 'aixia meteheuku'uti kememiteyu'uitiakai."
          },
          {
            "verse_number": 8,
            "text": "Yuhetsie mepika'uyexiriwe, heitserie mepuhu yuxexuiti. 'Iritsata mekaniuhuni meka'anuyutaxiriwati."
          },
          {
            "verse_number": 9,
            "text": "Kiekaritsie mekanitahakeni, kuraru heima mepeukamake, kiitetsie mepitimake, 'etsimeuyeyeutsie mepeuhake awayamete wahepai."
          },
          {
            "verse_number": 10,
            "text": "'Iki kuyaxi wahixie kwie naiti puyuane meta muyuawi pukuyuane, tau meta metseri piyirixiani, meta xurawetsixi mepitehayewa mehekiariwieti."
          },
          {
            "verse_number": 11,
            "text": "Yawé niukieya kanekutirarikani yukuyaxima wahixie, mepikayu'iniatsinia kuyaximama mepitirikawi niukieyatsie yamemitekahu. Yawé tukarieya waikawa kanimariweni kanimakaxiwani. Xewiti pikayiwe mitinewirieniki."
          },
          {
            "verse_number": 12,
            "text": "Yawé mipai kanaineni: «Meriki, memitehayewaki yunaiti yu'iyariki nehetsia xekeneu'axia, xe'utitsuati, xeyuheiwerieti xekatekwati»."
          },
          {
            "verse_number": 13,
            "text": "Yu'iyaritsie xekeneuyukatsanani yukamixatsie pikatixai. Yawé yukakaiyari hetsia xekeneu'axia, miki pitiuyukanenimaya pikahayu'eriya, naki'eriyaki pihine kwitiwa pika'uyeha'ariwe,"
          },
          {
            "verse_number": 14,
            "text": "piyuwairiya naime mireuyehiwirieniki meta pikarakwinitiani. Heiwati Kakaiyari 'aixia mitinixe'uxei kemitiku'eriwakai minipataxi, 'aixia miti'ane mitatiniuhayewi. 'Imikieri hatsite miki meta kaxie winuyari mitiyeuriwa Yawé xekakaiyari hetsia katinimiemetini."
          },
          {
            "verse_number": 15,
            "text": "Kerutsaremetsie kuxineta xekeneutahitsiwani, xeketeniwarukaxatia memiyuhakieniki, xekeniwaruta'ini yunaime 'axeikia."
          },
          {
            "verse_number": 16,
            "text": "Kiekatari xekeniwarukuxeiri, xekenepatsieka xeyuxeirieti 'ukirawetsixi mana kiekatari xekeniwarukuxeiri, 'etsimemupepe meta xekeniwarukuxeiri meta tiiri memitsitsewetika. Kewayeyani hekwameki mutineikixi, meta 'uka mihekwawikie kewayeyani yukiita."
          },
          {
            "verse_number": 17,
            "text": "Xekeneutitsuanani te'uximayatamete mawari wewiwamete Yawé hetsia miemete, tuki miranutahakitire hixie meta mawari taiyame hixie xeti'uti, mipai xe'utiyuati: «Yawé 'ateiterima ketiniwareuyehiwirieka. Pepikatatsiyetuayani 'axatemika'itiarieniki kapa nuiwarite tahetsiemieme 'ame'utiyuaniki. Hipati mipai memika'utiyuaneniki teiteri: ¿Hakewa xekakaiyari peyeika?»"
          },
          {
            "verse_number": 18,
            "text": "Merikitsi Yawé matsiikime kanayeitiani kemitinaki'eriekai yukwie hetsiemieme, katiniwareuyehiwirieni yuteiterima."
          },
          {
            "verse_number": 19,
            "text": "Yawé mipai katiniwaruta'eiya: <<Neuxei nepitixeyetuirieni, hatsite, kaxie winuyari mihekwa meta hatseiti, waikawa nepixetihuxaitiani 'aixia xeteyukuhiaweme nepixehayewa. Nepikaxeyetuani tawari hipame kiekarite wahetsia xeminanaimarieniki."
          },
          {
            "verse_number": 20,
            "text": "Nepikawapitiani 'utsikari xeyeta 'amemayehu, kwie makumawetsie meta makuwakitsie nepiwareukini'ani: Haramara Mimikitsie nepiwakayunitiani wakuyaxi memanuyetei, wa'utimata memuhu Haramara Meritexaniyatsie. Wakaxari pitipine waikawa pitiukuri'iaka»."
          },
          {
            "verse_number": 21,
            "text": "Nekiekari pepikamaka, matsi kene'atemawieka kene'uxipieka, matsi Yawé waikawa mariweme katiniyuriemiki."
          },
          {
            "verse_number": 22,
            "text": "Tewaxi xepikamamaka 'itsita xemu'uwa, 'ixa mumawekaitsie pitiyira, pitixuawere naiti 'iteirite yutakariri mitikwaiwa pitixuawitiani, piní meta kaxie waikawa pitixuawere."
          },
          {
            "verse_number": 23,
            "text": "Xekeneyutemamawieka Tsiyuni türiyamama, temawierika xekenexeiyani Yawé yukakaiyari hetsiemieme, kepauka maye'ani wiyeri pukuyuitiani tukarieyatsie. Wiyeri pixehani'airieni xekaka'ewawekaku meta xeka'itsanayu, meripaiti manukatiatsie kemitiyurienekai hepai."
          },
          {
            "verse_number": 24,
            "text": "Mirati'uritiretsie tiriku waikawa pitixuawere, kaxie mahinarietsie winu mihekwa waikawa puxuaweni meta hatseiti."
          },
          {
            "verse_number": 25,
            "text": "<<Ne nepitixekihiwirieni kepaimexia wiyari xemiteheuyehia naime, 'iya kuyaxi memiyumiire tekimemete waheki kenemitiwareni'a xehetsia: 'ameminene, meta yakimeminene, 'etsimemipepe meta kwimemipepe."
          },
          {
            "verse_number": 26,
            "text": "Xeme waikawa xepite'utikwa'ani, kexemiteheukwaiki, Yawé yukakaiyari hetsiemieme 'aixia xeputiyuaneni, xehetsiemieme 'aixia kemitiyurieni. Tawariri hatsuaku neteiterima nepikawatewiyatsitiani."
          },
          {
            "verse_number": 27,
            "text": "Merikite 'ana mipai mekatenetimaikuni kename ne Yawé xekakaiyari nehiki, xewiti tawari 'apika'uyeika kakaiyarititi ne'aurie. Tawari hatsuaku neteiterima mepikatewiyatsitiarieni."
          },
          {
            "verse_number": 28,
            "text": ">>'Arike mipai tiyiyu, ne'iyari nepitatuani yunaime teiteri wahetsie. Xeme xeniwema 'ukitsi 'ukari mepitetaxata, 'ukirawetsixi mepiteheinini temarita mepitexeiyatsitiarieni."
          },
          {
            "verse_number": 29,
            "text": "Miki tukaritsie ne'iyari nepitatuani 'ukitsi meta 'ukari te'uximayatamete wahetsie."
          },
          {
            "verse_number": 30,
            "text": "Miyuawitsie meta kwiepa 'iniari nepitiyurieni: xuriya, tai, meta kitsi 'e'utitime."
          },
          {
            "verse_number": 31,
            "text": "Tau yiwiti kanayeimiki metserita xuriyapai 'aneti kanayeimiki mexi Yawé tukarieya kahaye'aweni, kepauka mariwemeki mitiyurienitsie."
          },
          {
            "verse_number": 32,
            "text": "Yunaiti Yawé memahiawe kemitimariwe yutukari mekanitawikweitsitiakuni, hiritsie xeikia Tsiyuni meta Kerutsaremetsie, piyiweni muyuta'una, Yawé kemitiwarutahuawekai. Memayeneniere wahamatia xeikia mepu'uwani Yawé miwaruta'ini."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iya tukaritsie, kemitika'iniaritsie maye'aniki, kepauka ne Kura 'aixia nemiwayurieni meta Kerutsareme newahekwariyati,"
          },
          {
            "verse_number": 2,
            "text": "yunaime nuiwarite nekaniwakuxeiriemiki Kutsapati mayeweritsie nekaniwakani'amiki. Mana nekaneutahamiki nemitiwakwinitianiki neteiterima 'Ixaheritsixi wahetsiemieme, 'ateewa nuiwarite watsata memiwareutaweiyaxiaki meta nekwie memuyutaxitekiexiaki."
          },
          {
            "verse_number": 3,
            "text": "Neteiterima mepuyuta'iwiri mitinakeniki, türi mepuwarupataxi memiyuwitinia waheki, 'ukari tuminiki meta memititariweniki, 'ukari türixi winuki mepuwarutua."
          },
          {
            "verse_number": 4,
            "text": ">>Merikite, Tiru meta Tsiruni, meta naitsarie mitiuyehane Piritsiteu kwieyari hetsie, ¿ketita kuta xetehayexeiya nehetsiemieme? ¿Xenetekihiwirienike xeteyu'erie? Xika mipai 'aneni, nematsi kwiti yanepitiyurieni xehetsie mitinakeniki kexeminetsiyuriku,"
          },
          {
            "verse_number": 5,
            "text": "xemetsi nehuru meta nepirata xekaniunawani, yutukita paiti xekatenetini piinite waikawa nemireuyehiwa."
          },
          {
            "verse_number": 6,
            "text": "Xeme kiriyekutsixi wahetsia neteiterima xekaniwarutuani Kura meta Kerutsareme memitama yukwiepa memika'u'uwaniki."
          },
          {
            "verse_number": 7,
            "text": ">>>Matsi mipai xeketenemaika, ne nepuwarayewitini tsepa hakewa paiti memetuiyakai, ne yanepitiyurieni 'axakexemite'uyuri xehetsie mitinakeniki."
          },
          {
            "verse_number": 8,
            "text": "Xeniwema 'ukitsi 'ukari Kura kiekariyaritsie nepiwatuani, mikita yaxeikia tsaweutsixi wahetsia mekaniwatuakuni nuiwarite 'ateewa kiekatari wahetsia». Yawé mipai kaniutayini."
          },
          {
            "verse_number": 9,
            "text": "Nuiwarite mipai xeketeniwarutaxatia: Xekeneyuha'aritiaka xemiyutakwiniki. Kuyaxi xekeniwaxeirieka. Xekeneyuha'aritiaka yunaiti 'ukitsi kuyaxa miemete xemuyutakwiniki."
          },
          {
            "verse_number": 10,
            "text": "Hatsaruni yu'ixipara xekenayeitia meta huxa tiriku xikame tepia 'amitewi xekenayeitia. Kemi'ane meumaka mipai ke'utayini: <<Ne nepika'ukama»."
          },
          {
            "verse_number": 11,
            "text": "Xeiya xekeneyumexiitiaka, nuiwarite xemitama ta'aurie, mana xekeneyuxeirieka mayeweritsie. Yawé, keniwarani'a memayu'eririya 'ahetsia miemete."
          },
          {
            "verse_number": 12,
            "text": "<<Nuiwarite xekeneyukuxeiri, xekenehu Kutsapati muyeweri paiti, mana nekananukayerimiki teiteri 'auriena kiekatari nemitiwakwinitianiki."
          },
          {
            "verse_number": 13,
            "text": "Keneukaxitekiri, tiriku 'aixia mi'anene kanihikitini. Kaxie xekeneutiketsina, matiketsinariwatsie pihipine. Kaxie xariyariri panakayeuriwe: puwaikawari 'axakememiteyurie»."
          },
          {
            "verse_number": 14,
            "text": "Mekaniyimiireni memiyixeirie Mayeweri maye'atiarienitsie. 'Ari Yawé tukarieya kanehuraniri Mayeweri maye'atiarienitsie."
          },
          {
            "verse_number": 15,
            "text": "Tau meta metseri kaniyirixiakuni, xurawetsixi mepikahekiariwieniri."
          },
          {
            "verse_number": 16,
            "text": "Yawé puyutahaxiatiani Tsiyunitsie paiti, Kerutsareme paiti kani'enieriemiki, tiranarieya kwie meta muyuawi kanitayuamiki. Matsi Yawé kemi'ane memiteiterimama 'ixaheritsixi piwatirikariya. piwa'awietani,"
          },
          {
            "verse_number": 17,
            "text": "«Merikitsi xeme mipai xekatenetimaikuni, ne Yawé xekakaiyari, Tsiyuni nemukaki neyemuri mipatsietsie. Kerutsareme mipatsie kanayeimiki, tawari 'ateewa kiekatari wairiyarika mepikawatahaxiani mexenawairienike."
          },
          {
            "verse_number": 18,
            "text": ">>'Iya tukaritsie kaxie winuyari makaka hiritsie panexiani, yemuritetsie retsi puhapaneni. Haa puwayenexiani 'akite manuyehapanetsie kura kwieyaritsie. Yawé tukieyata haixa pitineikani, 'Akatsiya kiyeyari pihatuiyani mayeweritsie miye'u."
          },
          {
            "verse_number": 19,
            "text": "'Ekipitu naime nepirakumaweriya, 'Erumi makumawe nepayeitiani, 'axamemiwaruyuriki Kura kwieyaritsie kiekatari, wakwiepa waxuriya memutayeuriki 'atsimekateyuriekame."
          },
          {
            "verse_number": 20,
            "text": "Kura kwieyaritsie meta Kerutsaremetsie kiepa payani yuheyemeki, yunaime nuiwari 'umemahu wahetsiemieme."
          },
          {
            "verse_number": 21,
            "text": "¿Kamitsi netiwareuyehiwirieni xuriya memutayeuri? Matsi hawaiki nepikatiwareuyehiwirieni». Yawé Tsiyunitsie 'ukaiti kanayeimiki."
          }
        ]
      }
    ]
  }
}