{
  "abbrev": "1co",
  "name": "1 Kurinitutari (Huichol)",
  "language": "Huichol",
  "chapters": [
    [
      "Ne Papuru, ta'iwa Tsutsitenexi hamatia, tekanixewairitiaka kurinitutari. Kiritsitu Ketsutsi kaneniuta'inieni ni'ariekame nemayaniki, mipai Kakaiyari mitinakekaiki.",
      "Kurinitutari xemeyutixexeiriwa Kakaiyaritsia xemiemetetiti, tekanixewairitiaka. Kiritsitu Ketsutsitsie xetewiyati, xekaniupatsieni Kakaiyaritsie mieme. Xekaniuta'inierieni yaxemitepatsieniki, kememite'uta'inierie yunaiti naitsarie memehiawe kemi'ane Tati'aitiwame Ketsutsi Kiritsitu mihiki, kemi'ane miki tiwa'aitiwame mihiki tameta tati'aitiwame mihiki. Ket-'aixia",
      "Kakaiyari mita'ukiyari, sutsi Kiritsitu mitati'aitiwame, mekete'u'iyarini xehetsiemieme, mekexepitiaka xemika'uximatiariekaki yu'iyaritsie. Pamipariyutsi kemitipitiakai, 'iyaritsie timieme memitekumikiwakaiki",
      "Neheyemeki pamipariyutsi nekanipitiaka Kakaiyari xehepaitsita, 'aixia tiuka'iyariti mitixe'umiki Kiritsitu Ketsutsitsie xetewiyakaku.",
      "Naime katinitimiiriyarimeni xehetsiemieme, hetsiena xetewiyakaku. Naimeki",
      "xehetsie kemitiutseiriyarie miki niuki mitihekiata Kiritsitu hepaitsita.",
      "'Ayumieme naime xekatenikumikiwani, tixaiti pikareuyewetse mexi xe'ikwewie Tati'aitiwame Ketsutsi Kiritsitu, matsiikiti mayeitiarienike.",
      "Miki xeme kanixetseiriyamiki, tapareyuke, xe- hetsie mikarahiiwaniki 'iya tukaritsie kepauka munuani Tati'aitiwame Ketsutsi Kiritsitu.",
      "Kakaiyari kemaine yakatinikamieni. Miki kanihikitini kemi'ane mixe'uta'ini xemiyutaxewireki nu'aya hamatia Ketsutsi Kiritsitu mitati'aitiwame.",
      "Perutsi ne'iwama, wairiyarika tsiepire nekanixepitianikeyu, Tati'aitiwame Ketsutsi Kiritsitutsia temiemetetiti 'ipai ne'utaiti, xeniuki yuxewikaku yaxeikia xeketeneku'eriwani, hixiata xepikayutsanani. Matsi xekenitiarieka yaxeikia xeteyumaiti, yaxeikia xeteku'eriwati.",
      "Hipati Kuruhe hetsia miemete mipai mekaneteniuhekiatiani xehepaitsita ne'iwama, kename waniu, hipati xeme xeyukwitiwe.",
      "'Ipai nepaine, xeme yuxexuiti 'ipai xeputiyuane: «Ne Papuru hetsie nekatiniwiyani», xewitita: «Netsi 'Apuruxi hetsie pita nekatiniwiyani», xewitita: «Netsi Tsepaxi hetsie pita nekatiniwiyani», xewitita: «Netsi Kiritsitu hetsie pita nekatiniwiyani».",
      "¿Kamitsi Kiritsitu titsaniwe? ¿Ne Papuru kamitsi xehetsiemieme netiumierie kuruxitsie? ¿Papuru hetsia xemiemetetiti kexete'uka'iwaxi?",
      "Pamipariyutsi Kakaiyari nepipitia, xeime tima nemika'uka'iyaxiki xeme, Kiritsipu xeikia, meta Kayu,",
      "kapa 'uxa'atini warie xewiti mipai haineniki, kename xeme xe'uka'iyarie nehetsia xemieme- tetiti.",
      "Metsi nekaniwaruka'iyata 'Etsitepanaxi kie kiekatari, miki xeikia, nepikaha'eriwa tawari xika hipame newaruka'iya.",
      "Kiritsitu keminereyeni'a, pikanetsiheyeni'a nemiti'iyaneniki xeikia. Niuki 'aixia manuyine nemikuxataniki kaneneyeni'ani pita, peru nemitikuxataniki tewi kemitimaiwe hepai nekati'enierieti yaki xeikia netikuxatati.",
      "'Iki niuki kemitiumierie kuruxitsie manuyine, yaki haineme mekani'erieka miki memeuyewexime. temitawikweitsitiariexime ketemite'i'enie, miki niuki tirikariya kanihikitini Kakaiyari hetsia mimieme.",
      "'Ipai katine'uka: «Tita memitemate Tameri pita temaiwawemete, miki nekanika'unamiki, tita memite'akumate yiwemete, miki nekanixani'eriekamiki».",
      "¿Hakewari timaiweme peyeika? ¿Hakewari 'iniariki miti'ikita peyeika? ¿Hakewari niuki xixiatiwamete hiki miemetexi? ¿Kamitsi, tita memitemaiwawe kwiepa memitama, yaki xeikia haineme karayeitia Kakaiyari?",
      "Waikawa timaiweti, mipai katini- uta'aita Kakaiyari, kwiepa memitama kememitemaiwawe memiyutatexieniki meheitimanike Kakaiyari. Matsi Kakaiyari kaniyuwairiya niuki mikuxaxatsiwaki miwatawikweitsitianiki miki yuri memite'erie, tsepa miki niuki yaki xeikia haineme memi'erie hipati.",
      "Huriyutsixi teiteriyari 'iniarite mekani- wauka, kiriyekutsixi timaiweme niukieya mekanikuwautiweni.",
      "Tame Kiritsitu pita tekanikuxatani, kemi'ane kuruxitsie mumierie kemitihiki. Mikiki huriyutsixi mekaniutiketamirixiani, yaki xeikia tikuxaxatsiwame mekani'erieka hipati memikahuriyutsixi.",
      "Tame pita temuta'inierie, tsepa huriyutsixi tsepa kiriyekutsixi, mipai tekatenitamaika, Kiritsitu kanihikitini kemi'ane tirikariya mitatsipitia Kakaiyari hetsia miemetiti, kemi'ane temaiwawemete mitatsi'ayeitia Kakaiyari kemitimaiwe.",
      "Tsepaneti xika Kakaiyari yaki xeikia hainenike, mikitsiere matsi yemeki katini- maiwenikeyu, teiteri hepaina 'atsimekatemai- wawekaku. Tsepa xika Kakaiyari katirikaiyenike, matsi yemeki kanitirikaiyenikeyu, teiteri hepaina mekatirikawikaku.",
      "Xeketena'eriwani kexe'aneneti xe- muta'inierie ne'iwama. Kamitsi, hipati xeikia xeme xekatenimaiwawemetetini, teiteri kememiteku'eriwa. Hipati xeikia xepitirikawi,",
      "Matsi 'ena kwiepa miemete tita yaki haineme memite'erie kananuyeteixi Kakaiyari, para miwatewiyatsitianiki temaiwawemete. Tita mikatitirikawi 'ena kwiepa kananuyeteixi, miwatewiyatsitianiki miki memitirikawi.",
      "Kakaiyari tita tixaiti mikatihiki kananuyeteixi, tita mitixani'eriwa, tita meta 'amikatiuwe, para tixaiti katihikitime xeikia meyeitianiki tita mitixuawe,",
      "kapa xewiti tewi mariweme yuxataniki Kakaiyari hixie.",
      "Matsi Kakaiyari mixe'unetiaki, 'ayumieme 'axekaniu'uwani, Kiritsitu Ketsutsi hetsie kexemitewiya. Kiritsitu kanihikitini kemi'ane Kakaiyari mikaye, temaiwawemete mitatsi'ayeitianiki, tatsipitiati yatemitekahuniki, tatsipatati heitseriemeki Kakaiyari hetsiemieme, tatsixinati.",
      "'Ayumieme mipai kani'aneni kemire'uxa: «Kemi'ane mariweme muyuxatamiki, Ti'aitame kexatani mariwemetime»."
    ],
    [
      "Yaxeikia neta ne'iwama, kepauka xehetsia nereutaxataweti nemunua, waikawa nepikayianekai kenemitiuniukakai, kenemitimaiwekai, kepauka nemitixekuxaxatiwakai ne'ihekiatati Kakaiyari kemi'ane.",
      "'Ipai nekatininemaikaitini pita, tixaiti nepikara'eriwanikekai xehetsia ne'uyeikati, Ketsutsi Kiritsitu xeikia nekana'eriwanikekaitini, kemi'ane kuruxitsie mumierie kemitihiki.",
      "Netsiari nekatirikaiyeti matsi nekaninuani xe- hetsia, neheumati waikawa, ne'uyiyiakati.",
      "Kenemitiuniukakai, tita nemitikuxatakai, timaiweme hepai nemiti'enierieniki xeikia nepikayianekai, witsinetiuniuti xeikia yuri nemitixeta'eritianiki nepikayianekai. Matsi nekanixehekiatiakaitini 'Iyari kemi'ane, Kakaiyari kemititirikaiye,",
      "kapa heuyewekaki tita teiteri memitemaiwaweki yuri xemite'eriekaki xeme, matsi Kakaiyari tirikariyayatsie pita yuri xemite'eriekaki.",
      "Tetemaiwaweti matsi tekatenikuxatani miki memitsetseiye watsata. Peru ketemitemaiwawe, hiki miemetexi mipai mepikatemaiwawe. Hiki miemetexi tewa'aitiwameteta mipai mepikatemaiwawe, miki memamariwaweti mepika'akine.",
      "Matsi ketemitekuxata tame, tekanihekiatani tita miti'awietsiekai, kemitimaiwe Kakaiyari tetekuxatati. Timaiweti kemitiyurienikekai 'arikeke, witsite'aneneme kemitarayeitiani, miki 'ana pikamatsiikikai hikike, tsepa Kakaiyari mipai mitiyumaikai kwie kanetiariewekaku 'akuxi.",
      "Hiki miemetexi tewa'aitiwamete hatsuaku nixewiti mipai mepikatehetimaiwawekai. Xika mipai metehetimanike, kuruxitsie mepika'imienikekai Ti'aitame witsimi'ane.",
      "Matsi kemire'uxa: «Tita tewi mikatixeiyawe yihixiki, mikati'eniewe yunakaki, titaki mikatiyu'iyaritiawe tewi, miya'aneneme Kakaiyari kani- warukuha'aritiirieni miki meminaki'erie».",
      "Matsi hiki miya'aneneme Kakaiyari matsiikime kanayeitiani, 'Iyari yatatixeitsitiakaku. Miki 'Iyari katinimaika naitsarie kemiti'ane, naiti kemitiyumate Kakaiyari.",
      "Tewi, ketita tihiki tewitsie mieme yamitimate tewi kemitiyumate. Tewi 'iyarieya hetsiena miyeka kanihikitini tita mipai mitimate. Yaxeikiata tewi 'atsipikatimate Kakaiyari kemitiyumate. Kakaiyari 'Iyarieya xeikia mipai katinimaika.",
      "Tame kwiepa mieme 'iyari tepika'utanaki'eri. 'Iyari Kakaiyari hetsia mimieme pita tekaniutanaki'erieni, temitemaikaki tita Kakaiyari mitatiumi.",
      "Tita 'Iyaritsie mitimieme tekateniwa- hekiatsitiiyani miki 'Iyari memexeiya. 'Ayumieme kepauka temikuxata tita Kakaiyari mitatiumi, tepikatekuxata ketemite'u'ikitiarie tewa'enieti miki teiteri wahepai xeikia memitemaiwawe. Yatekatenikuxatani 'Iyari kemitati'ikitia pita.",
      "Tewi miki 'Iyari mika'uyeyetsa pikayuwairiya mitanaki'erieniki tita Kakaiyari 'Iyarieyatsie mitimieme. Yaki xeikia haineme kani'eriekamiki. Pikayiwe yamiretimaniki, metsi 'Iyari 'iparewiekaku xeikia kaniyiwemiki mita'iniataki kemiti'ane tita 'Iyaritsie mitimieme.",
      "Kemi'ane miki 'Iyari mexeiya pita, naime katinita'iniatamiki, peru xewiti 'Iyari mikahexeiya hepaina pika'ita'iniata kemi'ane meixeiya, kemire'uxa:",
      "«¿Kemi'ane pitimate kemitiku'eriwa Ti'aitame, kemi'ane pitita'ikitiani?>>> Peru tame Kiritsitu hepai tekateniku'eriwani."
    ],
    [
      "Neri ne'iwama, 'ana nepikayiwekai nemitixekuxaxatiwaniki kenemitiwakuxaxatiwa miki 'Iyari memexeiya. Miki wai xeikia memihiki, tiri Kiritsitu hetsie memitewiya kenemitiwakuxaxatiwa, mipai pita nekatinix- ekuxaxatiwakaitini xeme.",
      "Retsi nekanixe'itiakaitini, 'ikwai nepikaxe'umi, xemika'ikemakaiki. Peru hiki Mexi mexi 'akuxi xepika'ikema,",
      "waitsie xemitewiyaki 'akuxi. xeyumexiitia hipame wahepaitsita, xeyukwitiwe 'akuxi. ¿Kamitsi waitsie xekatewiya xeikia, teiteri wahepai xekateyia?",
      "Xewiti kepauka mipai maine: «Netsi Papuru hetsie nekatiniwiyani», xewitita: «Netsi 'Apu- ruxi hetsie nekatiniwiyani», ¿tami teiteri xeikia xekatehiki?",
      "Merikite, ¿'Apuruxi ketita tihiki? ¿Ne Papuru ketita netihiki? Kakaiyari parewiwametemama tekanihikitini, takimana yuri xekateniuta'erieni. Ti'aitame kemitatiumi taxexuime,",
      "ne nekaniuka'eni, 'Apuruxi kani'ipanekaitini. Peru Kakaiyari kanihikitini mitinetia.",
      "'Ayumieme 'etsame tixaiti pikatihiki, 'ipawame tixaiti pikatihiki. Mitinetia xeikia tixaiti ka- tinihikitini Kakaiyarititi.",
      "'Etsame meta 'ipawame hamatia mekaneuyuyehiaka. Yuxexuiti yu'iwarikatsie mekateni'iwakakuni kememitekumaiwakaiki.",
      "Kakaiyari hetsia tekateni'uximayaka. Xemeri waxa Kakaiyari hetsia mieme xekanihikitini, meta kii Kakaiyari miwewiene xekanihikitini.",
      "Kakaiyari 'aixia tiuka'iyariti keminetiumi, mipai nepititawewi tenari kiitia mieme, kii wewiwamete tiwa'aitiwame mitimaiwe hepai neyianeti. Xewiti kii pitawewieni heimana. Yuxexuiti mekeyukweriwayurieka kememite'iwewiwa.",
      "Tenari kiitia mimieme 'apukuma yuxewiti. Xewitiri pikayiwe tawari mitawewieni xeime. Ketsutsi Kiritsitu kanihikitini tenari 'amukuma.",
      "Huruki, pirataki, tetexi witsimi'aneneki xika 'utakini heimana, yatini kiyexiki, 'ixaki, miaxaki,",
      "yuxexuiti wawewiya kanihekiakamiki. Tukari 'aye'ayu hekiati kanayeimiki, tukari matsiikiti kemirayani tai xuawekaku. Tai kanita'iniatamiki yuxexuime wawewiya, 'aixia kemiti'anene.",
      "Tita mitiutawewi xika yuhayewa, 'iwewiwame katinipitiariemiki.",
      "Mexika 'utitani, 'iwewiwame ka- tinitatimaiyamiki. 'Iwewiwame xeikia kanitawikweimiki, peru kemi'ane taipa mutawikweni hepai.",
      "¿Kamitsi xeme mipai xekatemate, Kakaiyari tukieya xemihikiki hakewa Kakaiyari 'Iyarieya meyeka?",
      "Tewi xika 'ika'una Kakaiyari tukieya, Kakaiyari mikita kanika'unamiki. Kakaiyari tukieya kanipatsieka hetsiena mieme. Xemeri xepihiki tuki.",
      "Xepikateyu'iriwiyani. Xika xewiti xeme timaiweme yu'erieka, temaiwawemete kememiteyu'erie hiki miemetexi, 'atsikatimaiti pita ke'ayani, yuri timaiweti mayaniki.",
      "Kwiepa memitama kememitemaiwawe, hixie memika'u'iyarini hepai Kakaiyari mekani'aneneni. Mipai katine'uka: «Memitemaiwawe Kakaiyari yakatini- wakupitiwani kememiteku'eriwakaitsie memuyukaxirieniki».",
      "Tawarita mipai katine'uka: «Ti'aitame, memitemaiwawe kememiteyikihiawe kaniwamaika, mipai katinimaika kename tixaiti mekatehiki».",
      "'Ayumieme 'aixia pika'ane memamari- waweme miwaxataniki teiteri. Matsi naiti xehetsia katinimiemetini.",
      "Tsepa Papuru, tsepa 'Apuruxi, tsepa Tsepaxi, tsepa kwie, tsepa xemayeneniere, tsepa xemukwi, tsepa hiki mieme xemitehexeiya, tsepa 'uxa'atini warie mieme xemitehexeiya, naiti xehetsia katin- imiemetini.",
      "Xemeta Kiritsitu hetsia xekanimiemetetini, Kiritsitu meta Kakaiyari hetsia kanimiemetini."
    ],
    [
      "'Ipaɨta tekete'eriwani tame, Kɨritsitu te'uximayatsiriwamete ketemɨtehɨkɨ, ketemɨte'uhɨritɨarie temihekɨatanikɨ tita mɨti'awietsiekai Kakaɨyari hepaɨtsita.",
      "Kamɨtsɨ kemɨ'ane 'ena mɨtiuhɨritɨarie, kaneuyeweka yamɨtikamienikɨ.",
      "Peru xɨka xeme xenetsixanetanike 'itsɨkate wahepaɨ, xɨka 'itsɨkate memɨteɨteri xeikɨa menetsiku'iwawiyanike, matsi nepɨkane'iyaritɨakakeyu mɨkɨkɨ. Ninekɨmana nepɨkayɨwe nemɨyuku'iwawiyanikɨ.",
      "Ne mɨpaɨ nepɨtiku'eriwa nehetsie pɨkarahɨiwa, mɨkɨkɨ xeikɨa heitserie nepɨkapitɨarie. Ti'aitame pɨta kanihɨkɨtɨni kemɨ'ane 'itsɨkametɨtɨ mɨnetsiku'iwawiyani.",
      "'Ayumieme xepɨka'i'inɨatani tukariyari ka'aye'awekaku 'akuxi, Ti'aitame 'akuxi kanuawekaku. Mɨkɨ katinihekɨatamɨkɨ tita mɨtiuti'awietsie yɨwipa. Matsiɨkɨme kaneyeitɨamɨkɨ kememɨteyuriekɨ teɨteri yu'iyaritsie. 'Anakeri yuxexuitɨ 'aixɨa mekatenikɨhɨawarɨwakuni, Kakaɨyari yatiwaye tuiriekaku ketita mɨtiwahetsiemiemetɨkai.",
      "Yanemɨtixehekɨatɨanikɨ ne'iwama, 'ayumieme nekaninexatakaitɨni, 'Apuruxi nekanixatakaitɨnita, para xetatsiha'eriwatɨ xemeitimanikɨ 'ikɨ 'inɨari, kemɨre'uxa: «pɨka'anuyehaitɨrɨweni, manuyɨne». Kapa xewitɨ 'uyuta'ɨrekɨ, xeimekɨ naki'atɨ, xeime pɨta xani'erietɨ.",
      "¿Kamɨtsɨ kepaikɨ pe'anuyehaitɨrɨweme pɨmatsi'ayeitɨa? ¿Tita perexeiya pekatimikiewetɨ? Merikɨte, xɨka petiumikieni, ¿ketitayariri pemariweme peti'axata, pekatikumikiwame pe'axatatɨ?",
      "Xemeri xɨari xeputihuxai, naime xetehexeiyatɨ xepakɨ. Xekanaye'axɨani te'aitamete xemakɨnekɨ, tame xetatsitawe'erietɨ. Xɨka yurikɨ te'aitamete xe'akɨneke tɨma, tametari xehamatɨa tete'aitatɨ temakɨnekɨ.",
      "'Ipaɨ nekatiniku'eriwani, Kakaɨyari pɨtatsi'ukayatsaxɨ tame nɨ'ariekate, 'imatɨremete temɨhɨkɨtɨnikɨ, mɨkɨ memanutaxɨriya mekwi'iwake wahepaɨ temɨ'anenenikɨ. Tetaxeiyarietɨ tekanakɨne kwiepa memɨtama wahɨxie, Kakaɨyari niuki tuayametemama meta teɨteri wahɨxie.",
      "Tame 'atsitemɨkatemate tekani'eriwani Kɨritsitu hetsiemieme, matsi xeme pɨta xekaten imaiwaweni Kɨritsitutsie xetewiyatɨ. Tameri tepɨkatɨrɨkawi, matsi xeme xekanitɨrɨkawini. 'Aixɨa xekatenikuxaxatsiwani xeme, tame pɨta tekanixani'eriwani.",
      "Hikɨke tekaneuhakakwikuni, teka neuharikuni, takemarite tepɨteheuyehɨwa, tekaniutiweiyani, tepɨkaheixeiya hakewa temekuyaxe.",
      "Tekatenita'uxitɨaka tamamákɨ tete'uximayatɨ. 'Axatetekɨhɨawarɨwatɨ, 'aixɨa teputiyuane wahepaɨtsita. Te'uweiyarietɨ tepɨte'ukanenewie.",
      "'Axame'utiyuanekaku tahepaɨtsita, tepɨwanɨtɨa. Xatsi kwiepa mieme hepaɨ tekani'aneneni, naime temɨxikiyari hepaɨ tekani'aneneni hikɨke.",
      "'Ikɨ nepɨkatixe'utɨirie nemɨxetewiyatsitɨanikɨ, matsi nepɨxenɨtɨamɨkɨ neniwema xemɨhɨkɨkɨ nemɨxenaki'eriekɨ.",
      "Tsepa tamamata miriyari xemɨwarexeiyanike texe'ɨkitɨwamete Kɨritsitutsie xetewiyakaku, yumɨireme xepɨkawarexeiya yupaapama. Kɨritsitu Ketsutsi hetsie netiwiyatɨ, niuki 'aixɨa manuyɨne nekuxatatɨ, nekanixe'utinuiwitɨani.",
      "'Ayumieme waɨriyarika nekanixepitɨaka, xenetsi'ɨketɨ xemakɨnekɨ.",
      "Mɨpaɨ xemɨtekahunikɨ, 'ayumieme xehetsɨa nepeitanɨ'a Timuteu. Mɨkɨta kanineniwetɨni, nekaninaki'erieka, yakatinikamieni Ti'aitame hetsie tiwiyatɨ. Mɨkɨ kanixe'aye'eritɨamɨkɨ kenemɨtiuyeika Kɨritsitu Ketsutsi hetsie netiwiyatɨ, yaxeikɨa kenemɨti'ɨkita naitsarie memeyutixexeɨriwa wahetsɨa."
    ],
    [
      "Tixaiti nepikakuxaxatsiwani, hipati naitsarie xemɨputiyua, tixaiti xehetsie mɨtiyuritɨni mɨkɨ pɨkatitixexeɨriwa memɨxikiyari, memɨyutikuha yutiwa yu'ɨyari hepaɨ.",
      "Xewitɨ tɨwaikawametɨtɨ meta mɨkɨ katitɨrɨkawime memɨteɨteri meke'axatɨni.",
      "Tixaiti nepɨtiniwani, xetewiyatɨ xepayewexi.",
      "Kepauka xekɨxexeɨriwatsie yaxeikɨa neta xemɨkatini'ani. Ta'aitame Ketsutsi Kɨritsitu hetsie xekaniyu'itɨarie, mɨkɨta kanixexewiwatɨni.",
      "Mɨkɨ memɨyurieme xapa nepɨnatɨamɨkɨ xekene'aneni 'ax amemɨ'anene xe'aitame hetsɨa mieme, kapa rawaiyari kanixɨnamɨkɨ, 'Iyari pɨta kanitewiyatsitɨamɨkɨ tukari kepauka Ti'aitame kanuawekaku.",
      "Xepɨkayuhuxaitɨwani. 'Uxayɨtɨ 'aixɨa kane'utitɨni, yunaitɨ maa 'ixɨa kanitɨwe'eniekɨ.",
      "Xepikanixehe'utɨrie xekene'utɨrie, kemɨ'ane pa'iwatsie xepɨkahɨkɨ."
    ]
  ]
}