{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abrev": "1Jn",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "1 Wani",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Tita matiari paiti mitimieme, tita temite'u'eni, tita temite'uxei tahixiki, tita 'ahurawa temitexeiyakai, tita tamamaki temite'umayia, miki tekanixekuxaxatiwani niuki tukari tiyupitiwame hepaitsita."
            },
            {
              "numero": 2,
              "texto": "Tukari matsiikiti kanayani. Tame tekanixeiya, tekanihekiatani, meta tekatenixe'utaxatiani miki tukari mikaxiwe hepaitsita, miki yu'ukiyari kan- iteitakaitini meta tepuxeitsitiarie tame."
            },
            {
              "numero": 3,
              "texto": "Tita temite'uxei, tita temite'u'eni, miki tanaiti temitaxewiniki. Ketemitetaxewi tame, ta'ukiyari hamatia tepitaxewi nu'aya hamatia meta Ketsutsi Kiritsitu hamatia tepitaxewi."
            },
            {
              "numero": 4,
              "texto": "'Ipai tekateniu'utiani maye'aniki tatemaw- ierika."
            },
            {
              "numero": 5,
              "texto": "'Ipai panuyine niuki hetsiana mimieme temi'eni meta temixekuxaxatiwa: Kakaiyari hekiariya kanihikitini, yiriya pumawe hetsiena."
            },
            {
              "numero": 6,
              "texto": "Xika yate'utiyuani kename hamatiana tetax- ewi, yiwipa xika te'u'uwani, tepite'itawa, yuri yatepikatekahu."
            },
            {
              "numero": 7,
              "texto": "Masitsi hekiaripa miki hekiaripa makawe xika te'u'uwani hepai, tekanitaxewikakuni, meta, tanaiti Ketsutsi Kiritsitu nu'aya xuriyaya naime 'axatemiteyurie katani'itirieka."
            },
            {
              "numero": 8,
              "texto": "Xika yate'utiyuani kename tita 'axamiti'ane tekatehexeiya, takimana tepeutayexiriwa, tita yuri miraine tahetsie pumawe."
            },
            {
              "numero": 9,
              "texto": "Mexika te'itahekiata tita 'axatemite'uyuri, miki kemaine yapitikamie, kemitiheitserie yapitiyuriene, tita 'axatemite'uyuri pitareuyehiwirieni, katani'itirieka naime mikatiheitserie."
            },
            {
              "numero": 10,
              "texto": "Xika yate'utiyuani kename 'axatekateyuri- wawe, miki ti'itawame tekanayeitiwani, niukieya tahetsie pumawe."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Neniwema 'iki nepixe'utiirie axemikateyuriekaki. Mexika 'axatiuyurieni xewiti, tame tepeixeiya kemi'ane tahetsiemieme mitaniuni yu'ukiyari hixie, Ketsutsi Kiritsitu hikititi kemitiheitserie yamitiyuriene."
            },
            {
              "numero": 2,
              "texto": "Miki kanihikitini kemi'ane 'aixia mitiuyuri 'aixia temitexeiyariekaki tame 'axatemiteyurie, tita tame temiteyurieki xeikia pika'uyi, matsi yunaiti kwiepa memitama wahetsiemieme puyi."
            },
            {
              "numero": 3,
              "texto": "Xika yatetekahuni kemiti'aita, mipai tekateni- maika temeitimaki."
            },
            {
              "numero": 4,
              "texto": "Kemi'ane ne nemeitima maine, yakatikamieti kemiti'aita, miki katini'itawani, tita yuri miraine hetsiena pumawe."
            },
            {
              "numero": 5,
              "texto": "Kemi'ane yamitikamie miki niukieyatsie, yuriki miki kanaye'ani tiyukanaki'erieti Kakaiyari hepai. 'Ipai tekatenimaika hetsiena temitewiya."
            },
            {
              "numero": 6,
              "texto": "Kemi'ane hetsiena tiwiyati 'emuyeika maine, kaneuyeweka hepaina miyianeni miki miyianekai hepai."
            },
            {
              "numero": 7,
              "texto": "Nenaki'erima, hekwameki netixe'aitiati nepikatixe'utiirie, 'aitsika meripaiti kan- imiemetini pita matiari paiti xemeixeiya. 'Iki 'aitsika meripaiti mimieme, niuki kanihikitini matiari paiti xemi'eni."
            },
            {
              "numero": 8,
              "texto": "Peru 'apita, nekatinixe'utiirieka 'aitsiaka hekwame, tita yuri miraine Kiritsitu hetsie kanimatsiikini xehetsieta kanimatsiikini, yiriya makuyeiximeki, tita yuriki mitihekiariya mihekiariyakiri."
            },
            {
              "numero": 9,
              "texto": "Kemi'ane hekiaripa muyeika maine, peru yu'iwa 'uxieti, miki yiwipa 'akuxi kaniuyeikani."
            },
            {
              "numero": 10,
              "texto": "Kemi'ane yu'iwa minaki'erie hekiaripa ka- niuweni, hetsiena pitiumawe kimana metike- tamireki."
            },
            {
              "numero": 11,
              "texto": "Kemi'ane yu'iwa mu'uxie yiwipa kaniuweni, meta yiwipa kaniuyeikani, 'atsipikatimate kemitimie yiriya mekipiriyaki."
            },
            {
              "numero": 12,
              "texto": "Neniwema nepitixe'utiirie, tita 'axaxemite'uyuri xemiteheuyehiwiyarieki Kiritsitu hetsia xemimiemeteki."
            },
            {
              "numero": 13,
              "texto": "Xeme xemiwapaapama nepitixe'utiirie, xemeitimaki miki tsutiapai 'amuyeika. Temari nepitixe'utiirie, xeme'iwaxiki 'axamitiyuriene. Türi nepitixe'uta'utiiri, yu'ukiyari xemetimaki."
            },
            {
              "numero": 14,
              "texto": "Xeme xemiwapaapama nepitixe'uta'utiiri, xemeitimaki miki tsutiapai 'amuyeika. Temari nepitixe'uta'utiiri, xemitirikawiki, Kakaiyari niukieya xehetsie mitiwiyaki, meta 'axamitiyuriene xema'iwaxiki."
            },
            {
              "numero": 15,
              "texto": "Tita kwiepa mitimieme xepikatenaki'erieka, kepaimeti kwiepa mitixuawe xepikatenaki'erieka. Tita kwiepa mitimieme xika tinaki'erieka, miki yu'ukiyari pikanaki'erie."
            },
            {
              "numero": 16,
              "texto": "Kamitsi naiti kwiepa mitixuawe, tewititi tita mitihiwe'erie, tita yihixiki mitihiwe'erie, yaki xeikia kemitiyukatawe'erie yupiini hepaitsita- miki ta'ukiyari hetsia pikatimieme, miki kwiepa pitimieme pita."
            },
            {
              "numero": 17,
              "texto": "'Iki kwie kanakuyeiximeni meta tita kwiepa memitama memitehiwe'erie kanakuyeiximeni, peru kemi'ane yamitikamie kemitinake Kakaiyari, miki kaniyuhayewani yuheyemeki."
            },
            {
              "numero": 18,
              "texto": "Neuxei tiri, hiki tukari kanaye'aniri kepauka mitapare, kexemite'enanakai kename xewiti 'uhamie Kiritsitu 'aye'unieti, hikititiri yumiireti Kiritsitu memaye'unie mekanixuaweni. 'Ayumieme tepitemate tukariri paye'a kepauka mitapare."
            },
            {
              "numero": 19,
              "texto": "Tatsata mepayeki, matsiri tahetsia mepikamiemetetikai, xika tahetsia memieme- tetinike, tahamatia mepuyuhayewakeyu. Mekanayekinetsiari memimatsiikiniki tahetsia memikamiemeteki."
            },
            {
              "numero": 20,
              "texto": "Miki mipatsie heitserie kanixe'upitiani xeyu- naime, yunaiti xepitemate."
            },
            {
              "numero": 21,
              "texto": "Nepikatixe'uti'utiiri tita yuri miraine xemikamateki, tita yuri miraine xemimateki pita nepitixe'uti'utiiri, naiti 'itarika tita yuri mirainetsie mika'ayeneikaki."
            },
            {
              "numero": 22,
              "texto": "¿Kepaiki piti'itawa? Kemi'ane miyuhekiata mipai 'utaiti kename Ketsutsi heitserie kahex- eiya Kiritsitutiti, miki katini'itawani. Kemi'ane miyuhekiata 'ukiyarieya kahexeiyati meta nu'aya, miki Kiritsitu maye'unie kanihikitini."
            },
            {
              "numero": 23,
              "texto": "Yunaiti nu'aya mekahexeiyati memiyuhekiata, 'ukiyarieyata mepikahexeiya. Kemi'ane miki nu'aya hexeiyati muyuhekiata, mikita 'ukiyarieya kanexeiyani."
            },
            {
              "numero": 24,
              "texto": "Xeme tita xemite'u'eni tsutia paiti, xehetsie tiwiyati keyuhayewani, xika xehetsie tiwiyati 'uyuhayewa tita tsutia paiti xemite'u'eni, xemerita nu'ayatsie meta 'ukiyarieyatsie xetewiyati xekaniyuhayewakuni."
            },
            {
              "numero": 25,
              "texto": "Tukari mikaxiwe kanihikitini tita miki mitatiutahiawixi temeixeiyaniki."
            },
            {
              "numero": 26,
              "texto": "'Iki 'ipai nepitixe'u'utiiri memixeheuyexiriwa wahepaitsita."
            },
            {
              "numero": 27,
              "texto": "Xemeri heitserie miki kemitixe'upitia, miki heitserie xemexeiya xehetsie tiwiyati kaniyuhayewa, xeimeri xepikaheuyehiwa mitixeti'ikitianiki. Miki heitserie xemupitiarie miki hetsia mieme mitixe'ikitia hepai naime hepaitsita, yuri maine, mikati'itawa, mitixe'uti'ikitia, mipai hetsiena xetewiyati xekeneyuhayewa."
            },
            {
              "numero": 28,
              "texto": "Hikitsiari neniwema hetsiena xetewiyati xekeneyuhayewa, xika mipai xeteyurieka, kepauka matsiikiti mayani miki, 'aixia tepitetamaika tekatatetewiyati hixiena kepauka munuani."
            },
            {
              "numero": 29,
              "texto": "Xika xetemaika miki yamitiyuriene kemitiheitserie, yaxeketenemaikata yunaiti yamemiteyurie kemitiheitserie hetsiena mekaniyekine."
            }
          ]
        },
        {
          "numero": 3,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Neuxei ta'ukiyari ketatinaki'erie, mikiki Kakaiyari niwemama teputateriwarie, niwemama tepihiki. yumieme kwiepa memitama mepikatatsimate miki memikaheitimaiwawekaiki."
            },
            {
              "numero": 2,
              "texto": "Nenaki'erima, hikititiri Kakaiyari tekaniniwemamatini, peru 'akuxi pikamatsiiki ketemi'aneneni. Mipai tepitemate, kepauka matsiikiti mayani Kiritsitu, miki kemi'ane, hepaina tepi'aneneni, tekaneixeiyakuni miki kemi'ane."
            },
            {
              "numero": 3,
              "texto": "Yunaiti mipai memite'ikwewie mepuyu'itie yikimana miki kemiti'itiya hepai."
            },
            {
              "numero": 4,
              "texto": "Yunaiti 'axamemiteyurie 'aitsika mekan- ititsanani, tita 'axamiti'ane 'aitsika tsaname kanihikitini."
            },
            {
              "numero": 5,
              "texto": "Yunaiti Kakaiyaritsie memiyeki 'ax- amepikateyurie miki 'imiarieya wahetsie miyekaki, 'axamemiteyurieni mepikayiwawe Kakaiyaritsie memiyekiki."
            },
            {
              "numero": 6,
              "texto": "Yunaiti 'axamemiteyurie mepika'ixeiyawawe meta mepikaheitimaiwawe."
            },
            {
              "numero": 7,
              "texto": "Neniwema xika tima xewiti kaxe- heuyexirienike. Kemi'ane yamitiyuriene kemitiheitserie, miki heitserie kanexeiyani miki heitserie mexeiya hepai."
            },
            {
              "numero": 8,
              "texto": "Kemi'ane 'axamitiyuriene Kauyumarie hetsia kanimiemetini, Kauyumarie 'axamitiyurieneki tsutia paiti. Kakaiyari nu'aya 'ayumieme matsiikiti kanayani mita'unaki Kauyumarie tita mitiyuriene."
            },
            {
              "numero": 9,
              "texto": "Yunaiti Kakaiyaritsie memiyeki 'ax- amepikateyurie miki 'imiarieya wahetsie miyekaki, 'axamemiteyurieni mepikayiwawe Kakaiyaritsie memiyekiki."
            },
            {
              "numero": 10,
              "texto": "Mipai mepitematsiiki Kakaiyari niwemama meta Kauyumarie niwemama: Kemi'ane yamikatiyuriene kemitiheitserie meta kemi'ane yu'iwa mikanaki'erie, miki Kakaiyari pikanu'aya."
            },
            {
              "numero": 11,
              "texto": "Mipai kanaineni niuki tsutia paiti xemi'eni: Tanaiti tepitanaki'erieka maine."
            },
            {
              "numero": 12,
              "texto": "Kahini hepai tepikayiaka, miki 'axamitiyuriene hetsia kanimiemetikaitini, yumuta kaniumieni. ¿Titayari timi? Tita mitiyurienekai 'axamiti'anekaiki, mutaya tita mitiyurienekai miheitseriekaiki."
            },
            {
              "numero": 13,
              "texto": "Ne'iwama xepikahixiyaka xika kwiepa memitama mexe'uxieka."
            },
            {
              "numero": 14,
              "texto": "Tame ta'iwamarixi temiwanaki'erieki 'ayumieme tepitemate kemikitetitiri te'ayeneniereti pita. Kemi'ane mikatiyukanaki'erie mikiti 'apuyeika 'akuxi."
            },
            {
              "numero": 15,
              "texto": "Yunaiti yu'iwama memiwa'uxie teyumemi- wamete mekanihikitini, xeme xepitemate tiyumemiwame yikimana tukari mikaxiwe pikahexeiya."
            },
            {
              "numero": 16,
              "texto": "'Ikiki tepeitima naki'eriya, Ketsutsi Kiritsitu tahetsiemieme yutukari miyetuaki. Kaneuyeweka tameta ta'iwama wahetsiemieme tatukari temiyetuani."
            },
            {
              "numero": 17,
              "texto": "Kemi'ane yupiini kwiepa timieme mirexeiya, mixeiya yu'iwa reuyehiakame, xika yu'iyari 'anunaka hepaitsitana, ¿keri timatsiiki kename Kakaiyari naki'eriyaya hexeiya?"
            },
            {
              "numero": 18,
              "texto": "Neuxei neniwema, tepikatanaki'erieka niukiki xeikia yaki xeikia. Ketemiteyurieki pita yuriki tepitanaki'erieka."
            },
            {
              "numero": 19,
              "texto": "Mipai tekatenimaikakuni tita yuri mirainetsie temimiemeteki, Kakaiyari hixie mipai ta'iyari tepitenitiaka:"
            },
            {
              "numero": 20,
              "texto": "xika ta'iyari tatsi'utate'ani tita ta'iyari mikatimate hepaitsita, Kakaiyari pita matsi kanimariweni keyuri ta'iyari meta naime katinimaika."
            },
            {
              "numero": 21,
              "texto": "Nenaki'erima, ta'iyari xika katatsi'utatieni, 'aixia tepitemaika Kakaiyari hixie,"
            },
            {
              "numero": 22,
              "texto": "meta naime tita temite'itawawiriwa pitatiyetuiriwa yatemitekahuki kemiti'aita meta tita mitinake yatemiteyurieki."
            },
            {
              "numero": 23,
              "texto": "'Ipai katini'aitani: yuri temiteta'erieniki kemi'ane Kakaiyari nu'aya mihikitsie Ketsutsi Kiritsitu hetsie, temitanaki'eriekaki tanaiti miki kemitatiu'aitia."
            },
            {
              "numero": 24,
              "texto": "Kemi'ane yamitikamie kemiti'aita, Kakaiyari hetsie tiwiyati puyuhayewa, Kakaiyari meta hetsiena tiwiyati kaniyuhayewamiki. 'Ipai tekaten- imaika tahetsie tiwiyati muyuhayewa, yu'iyari mitatsi'umiki."
            }
          ]
        },
        {
          "numero": 4,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Nenaki'erima yunaime 'iyarite yuri xepikatewa'eririeka, matsi xekeniwaruta'iniata 'iyarite tsiparatsi xika Kakaiyari hetsia memieme- tetini, yumiireti Kakaiyari niukametemama meyuxatati mekaneutayeixiani kwiepa."
            },
            {
              "numero": 2,
              "texto": "'Ipai xepiteheitimani Kakaiyari 'Iyarieya: Yunaiti 'iyarite memitehekiata Ketsutsi Kiritsitu kename tewititi hikitikai, miki Kakaiyari hetsia mekanimiemetetini."
            },
            {
              "numero": 3,
              "texto": "Yunaiti 'iyarite Ketsutsi memikahekiata miki Kakaiyari hetsia mepikamiemete, matsi Kiritsitu memaye'unie hetsia mekanimiemetetini. Xeme xepu'enana kename miki 'uhamie, hikiri kwiepa kaniuyeikani."
            },
            {
              "numero": 4,
              "texto": "Neniwema, xeme Kakaiyari hetsia xekan- imiemetetini meta Kakaiyari niukametemama memuyuxata xekaniwara'iwa, miki xehetsie mitiwiya kanitirikaiyeni keyuri miki kwiepa memitama wahetsie mitiwiya."
            },
            {
              "numero": 5,
              "texto": "Miki kwiepa mekanimiemetetini, 'ayumieme kwiepa mieme mekatenikuxatani meta kwiepa memitama mekaniwa'enieka."
            },
            {
              "numero": 6,
              "texto": "Tametsi Kakaiyari hetsia tekanimiemetetini, kemi'ane Kakaiyari mimate katani'enieka, kemi'ane Kakaiyari mikamate pikatatsi'enie. 'Ikiki tepiwamate 'iyari yuri maine meta 'iyari mitiyu'itaiya."
            },
            {
              "numero": 7,
              "texto": "Kamitsi nenaki'erima, tepitanaki'erieka tanaiti, naki'eriya Kakaiyari hetsia kan- imiemetini, yunaiti memiteyukanaki'erie Kakaiyari hetsie mekaniyenuiwa, Kakaiyari mekanimateni."
            },
            {
              "numero": 8,
              "texto": "Kemi'ane mikatiyukanaki'erie Kakaiyari pikahetimaiwe, Kakaiyari mitiyukanaki'erieki."
            },
            {
              "numero": 9,
              "texto": "'Ikiki tahetsie matsiikiti kanayani Kakaiyari kemitatinaki'erie, Kakaiyari yuniwe muyuxewi meyeni'aki kwiepa, mikiki temayeneniereniki."
            },
            {
              "numero": 10,
              "texto": "Mipai kanaineni naki'eriya: Tameri tepika'inaki'eriekai Kakaiyari, miki pita pitatsinaki'eriekai, yuniwe kaneyeni'ani mawari mayaniki temiteheuyehiwiyarieniki tita 'axatemite'uyuri."
            },
            {
              "numero": 11,
              "texto": "Nenaki'erima xika mipai Kakaiyari tatinaki'eriekaitini, kaneuyeweka tameta mipai temitetanaki'eriekaki tanaiti."
            },
            {
              "numero": 12,
              "texto": "Xewiti pika'ixeiyawe Kakaiyari hatsuaku, xika tetanaki'erieka tanaiti, Kakaiyari tahetsie tiwiyati kaniyuhayewa, miki kemitiyukanaki'erie, naki'eriya kanimatsiikini tahetsie."
            },
            {
              "numero": 13,
              "texto": "'Ipai tepitemate hetsiena temitewiya mikirita tahetsie mitiwiya, yu'iyari mitatsi'umiki taxexuime."
            },
            {
              "numero": 14,
              "texto": "Tame tepunenierixi tekatenihekiatani ta'ukiyari yuniwe meyeni'aki kwiepa memitama wawikweitsitiwame."
            },
            {
              "numero": 15,
              "texto": "Kemi'ane miyuhekiata mipai 'utaiti kename Ketsutsi Kakaiyari nu'aya hiki, Kakaiyari hetsiena tiwiyati kaniyuhayewa, mikita Kakaiyari hetsie tiwiyati puyuhayewa."
            },
            {
              "numero": 16,
              "texto": "Tame tekatenetimani kemitatinaki'erie Kakaiyari, yuri teteniuta'erieni naki'eriyayatsie kemitiyukanaki'erie. Kakaiyari katiniyukanaki'erieka. Kemi'ane tiyukanaki'erieti muyuhayewa, miki Kakaiyaritsie tiwiyati kaniyuhayewamiki, Kakaiyari meta hetsiena tiwiyati puyuhayewa."
            },
            {
              "numero": 17,
              "texto": "Naki'eriya mipai katinaye'ani tahetsie 'aixia temitetamaikakɨ miki tukaritsie kepauka 'itsɨkame mitatsita'inɨata, hepaɨna temɨ'anenekɨ tame 'ena kwiepa mɨkɨ mɨ'ane hepaɨ."
            },
            {
              "numero": 18,
              "texto": "Xɨka tiyukanaki'erieka marika pɨkaxɨawe. Naki'eriya 'aixɨa mɨ'ane marika payeweweiya. Kemɨ'ane mɨma kani'uximatɨarieka, kemɨ'ane mɨma pɨka'aye'awe tiyukanaki'erietɨ."
            },
            {
              "numero": 19,
              "texto": "Tame tepɨtetakanaki'erie mɨkɨ meri mɨtatsi'utanaki'erikɨ."
            },
            {
              "numero": 20,
              "texto": "Xɨka xewitɨ ya'utayɨni: «Ne Kakaɨyari nepɨnaki'erie» haitɨ, peru xɨka yu'iwa 'uxieka, mɨkɨ katini'itawani. Kemɨ'ane yu'iwa xeiyatɨ mɨka'inaki'erie, pɨkayɨwe Kakaɨyari minaki'erieka mɨka'ixeiyawe."
            },
            {
              "numero": 21,
              "texto": "Mɨkɨ 'ikɨ 'aitsika kataniyetuirieni hetsɨana mɨmieme: kemɨ'ane Kakaɨyari mɨnaki'erie, yu'iwata kenaki'erieka."
            }
          ]
        }
      ]
    }
  ]
}