{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abrev": "1Th",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "1 Tetsarunikatari",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Papuru, Tsiriwanu meta Timuteu, tekanixewairitiaka tetsarunikatari Kakaiyari xemiyutixexeiriwa mita'ukiyaritsie xetewiyati, Ti'aitame Ketsutsi Kiritsitu hetsieta xetewiyati: 'Aixia mekete'u'iyarini xehetsiemieme, mekexepitiaka yu'iyaritsie xemika'uximatiariekaki."
            },
            {
              "numero": 2,
              "texto": "Taheyemeki pamipariyutsi tekanipitiaka Kakaiyari yunaime xehetsiemieme, texehaxaxatati kepauka temitatinenewiwa."
            },
            {
              "numero": 3,
              "texto": "Tekatehayewati yatetena'eriwani kexemiteyurie yuri xete'erieti, kexemite'uximaya xeteyukanaki'erieti, kexemite'uka'eniwa xe'ikwewieti Tati'aitiwame Ketsutsi Kiritsitu, takakaiyari ta'ukiyari hixie."
            },
            {
              "numero": 4,
              "texto": "Neuxei ne'iwama Kakaiyari mixenaki'erie, tepitemate miki pixe'anayexei,"
            },
            {
              "numero": 5,
              "texto": "mipai tepitemate taniuki 'aixia manuyine xehetsia pikanua niukiki xeikia, matsi meta tirikariyaki punua, 'Iyari Mitiyupataki punua, yuriki tetetamaikaku punua. Xeme xepitemate xetsata ketemi'anenekai xehetsiemieme."
            },
            {
              "numero": 6,
              "texto": "Xeme xetatsi'iketi xenakine, Ti'aitame meta xe'iketi xepaki, xepitanaki'eri niuki waikawa xe'uximatiarietiweti, xeyutemamawieti tsiepire 'Iyari Mitiyupata kemitixetemawieriya."
            },
            {
              "numero": 7,
              "texto": "Mipai xeyiati 'ikitsika xekanakine yunaime yuri memite'erie Matseruniya meta 'Akaiya kiekatari wahetsiemieme."
            },
            {
              "numero": 8,
              "texto": "Xehetsia putiraurika Ti'aitame niukieya, Kakaiyari hetsie yuri kexemite'erie xeme, Matseruniyatsie 'Akaiyatsie xeikia pikatikuxaxatsiwa, matsi naitsarie katinikuxaxatsiwa, 'ayumieme tixairi pikareuyewetse tame temitiniuniki."
            },
            {
              "numero": 9,
              "texto": "Mikititi tahepaitsita mekatenikuxatani ketiti reyi kepauka tame xehetsia temeta'axia, kereyi kepauka xemite'uhayewaxi, kepauka Kakaiyari hetsie xemite xemite'uwiyaxi kakaiyarixi xewaruku'eirieka, xemite'uximayakaki Kakaiyari mayeyuri yuriki 'amuyeika hetsiemieme,"
            },
            {
              "numero": 10,
              "texto": "xemikwewiekaki Nu'aya taheima makaneni, Kakaiyari yuniwe manukuketia mikite watsata, Ketsutsi kanihikitini kemi'ane mitatsi'utawikweitsitia haxia maye'axime mikatatsi'axeki."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Neuxei 'iwamarixi, xeme mipai xepitemate xianakia tepika'anuki xehetsia kepauka temu'axia."
            },
            {
              "numero": 2,
              "texto": "Meta xepitemate, tsepa temite'ukwinixi xehetsia tekata'axiawaweti 'akuxi, tsepa 'axatemitekihiawariwakai Piriputsie, takakaiyari hetsie tetewiyati tepikamamakai, 'ayumieme tekanixe'utaxatiani Kakaiyari niukieya 'aixia manuyine waikawa te'uximatiarieti."
            },
            {
              "numero": 3,
              "texto": "Ketemitexetuika, temeuyexiriweki temika'itiyatikaki tepikatekuxata meta xeime tete'itaiyakuti hawaiki."
            },
            {
              "numero": 4,
              "texto": "Matsi, Kakaiyari kemitatiuta'iniataxi temihiritiariekaki niuki 'aixia manuyine hepaitsita, mipai pita tekatenikuxatani. Teiteri tewatemawieritiakuti tepikatekuxata, kemi'ane ta'iyari makumate tetemawieritiakuti tekatenikuxatani pita Kakaiyari."
            },
            {
              "numero": 5,
              "texto": "Tame hatsuaku witsitete'uniuti 'irimariki tepikayiakai, kexemitemate xeme, tixai tepikatehiwe'eriekai 'awie, Kakaiyari munierixi yakatinihekiatani."
            },
            {
              "numero": 6,
              "texto": "Tepikatekuwautiwekai teiteri tahepaitsita 'aixia memutiyuaneniki, nixeme nihipati."
            },
            {
              "numero": 7,
              "texto": "Tsepa temiyiwawekai wairiyarika temixepitianiki Kiritsitu ni'arimama temihikiki, matsitsiari xetsata tepiyiakai karima tekateyurieti, tsitsiwame yuniwema miwaweriya hepai tekaniyiakaitini."
            },
            {
              "numero": 8,
              "texto": "Tame yaxeikia texehiwe'erieti tenitawairiyakaitini temixeyetuirieniki Kakaiyari niukieya 'aixia manuyine, matsitsi 'akuxi tenitawairiyakaitini temixeyetuirienikita ta'iyari,"
            },
            {
              "numero": 9,
              "texto": "waikawa texenaki'erieti tekanakine. 'Iwamarixi, ketemite'uximayakai, xekana'eriwani tukariki tikariki ketemite'uximayakai nixeime temikate'uxitiakaki, mipai tetenixekuxaxatiwakaitini Kakaiyari niukieya 'aixia manuyine."
            },
            {
              "numero": 10,
              "texto": "Xeme meta Kakaiyari xemunenierixi xeme yuri xekatenihekiatani ketemiyiakai xemite'erie xehetsiemieme, Kakaiyari hetsiemieme yatetekahuti, heitseriemeki teteyurieti, tahetsie karahiiwakaku."
            },
            {
              "numero": 11,
              "texto": "Mipaita yaxeikia xekatenimaika ketemitexetuikakai, nuariekame yuniwema miwatuika hepai, texetuikati texe'imaiyati yuxexuime,"
            },
            {
              "numero": 12,
              "texto": "texehiritiati 'axemu'uwaniki kemireuyewetse 'amuyeikaniki Kakaiyari hetsiemieme, miki kanixe'inieka 'axemu'uwaniki 'iya tixe'aitiakaku, mixe'inie witsixe'aneneti xemayeitiarieniki hepaina."
            },
            {
              "numero": 13,
              "texto": "'Ayumieme tameta tekatehayewati pamipariyutsi tekanipitiaka Kakaiyari 'ikiki, kepauka xemitanaki'eri Kakaiyari niukieya xetatsi'u'enieka, teiteri waniuki xe'erieti xemika'itanaki'eriki, yuriki Kakaiyari niukieya kemitihiki pita xemitanaki'eriki, miki kanixekuyuitiwani xeme yuri xemite'erie."
            },
            {
              "numero": 14,
              "texto": "Xeme 'iwamarixi, te'ikemete xenakine xewa'iketi miki Kakaiyari hetsiemieme memiyutixexeiriwa Kureya kwieyaritsie Ketsutsi Kiritsitu hetsie memitewiya, xekateniukwine xeteiterima mexe'uximatiakaku, yaxeikia huriyutsixi memiwa'uximatiakai hepai miki 'iwamarixi."
            },
            {
              "numero": 15,
              "texto": "Huriyutsixi Ti'aitame mekaniumieni Ketsutsi meta mekaniwarukwini Kakaiyari niukametemama, meta tame mepitatsi'ayewei."
            },
            {
              "numero": 16,
              "texto": "Kakaiyari mepikanaki'aritia mepiwaraye'unie yunaime teiteri, mepikatatsitaunie temitewakuxaxatiwani miki memikahuriyutsixi memitawikweitsitiarieniki. Mipai mekateniuyurieni yuheyemeki memeye'atianiki tita 'axamemiteyurie. 'imatirieka haxia niwaru'axixiani miki."
            },
            {
              "numero": 17,
              "texto": "'Iwamarixi, tame tsepa yapaimexia temixenutuita xehamatia temika'u'uwa, peru ta'iyaritsie tepixeha'eriwa, matsi kwini mieme tenitamexiitiakaitini temixeiyaki xenierika, waikawa texehiwe'erieti."
            },
            {
              "numero": 18,
              "texto": "'Ayumieme xehetsia tepeukinikukai -ne Papuru heiwari tawarita nepeuyeimikikai, peru Kauyumarie pikatatsi'upitia."
            },
            {
              "numero": 19,
              "texto": "¿Tita tetekwewie, titaki teteyutemamawie, kuruna kimana temutati'ire Tati'aitiwame Ketsutsi hixie kepauka munuani? ¿Xemeri xekatehiki?"
            },
            {
              "numero": 20,
              "texto": "Xeme xekimana witsitekatenixeiyarieka, xeme xekatanitemawieritiaka."
            }
          ]
        },
        {
          "numero": 3,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme, kepauka temikayiwawekairi texexeiyakuti, 'aixia tetenitamaikaitini 'Atenaxi temiku'eiriwaki taxaita."
            },
            {
              "numero": 2,
              "texto": "Timuteu tekanetani'ani, miki kanita'iwatini, Kakaiyari kaniparewiwameyatini, tahamatia katini'uximayaka niuki Kiritsitu hepaitsita 'aixia manuyine kuxatati, tekaneini'ani mixetseiriyaniki mixewairiyaniki yuri xemite'eriekaki 'aixia,"
            },
            {
              "numero": 3,
              "texto": "mikakunuitiarieniki nixewiti xe'uximatiariekaku hiki. Xemetiti mipai xepitemate, tepukayatsarie 'uximatiarikaki,"
            },
            {
              "numero": 4,
              "texto": "xehetsia te'u'uwati yakatiyiwekaku 'akuxi, mipai tetenixe'utahiawe kename te'uximatiariekakekai. Mipai katiniuyini, mipai xekatenimaika xeme."
            },
            {
              "numero": 5,
              "texto": "Netsi 'ayumieme, nekayiwetiri nepiretani'a kapa yanemiretimaniki yuri kexemite' kexemite'erie, tiyu'itsipawame xehehapani 'axaxemiteyurieniki netiku'eriwati, nika yaki xeikia tete'uta'uxitiaku netiku'eriwati."
            },
            {
              "numero": 6,
              "texto": "Hikirixia Timuteu xehetsia heyeyaka tahetsia kaninuani, 'aixia katatiniutahekiatiani yuri kexemite'erie, kexemiteyukanaki'erie, 'aixia kexemitateku'eriwa yuheyemeki xetatsixeiyakuti tame temixexeiyaku hepai."
            },
            {
              "numero": 7,
              "texto": "'Ayumieme tekaniutuikarieni xehepaitsita yuri xemite'erieki 'iwamarixi, tsepa temiteheuyehiwa temi'uximatiarie naimeki."
            },
            {
              "numero": 8,
              "texto": "Hikitsiari tekanayeneniereni, yatetehetimaika kename xeme Ti'aitame hetsie xetewiyati 'axeti'u."
            },
            {
              "numero": 9,
              "texto": "¿Keri teteyiwawe temitehepinirieni Kakaiyari pamipariyutsi te'ipitiati xehepaitsita, temawierika xemitatsi'upitiaki waikawame takakaiyari hixie?"
            },
            {
              "numero": 10,
              "texto": "Tukariki tikariki panuyuhayewa ta'iwaurika, te'iwawiriekaku temixeiyaki xenierika, temixe'aye'atiirieniki tita mireuyewetse yuri xete'eriekaku."
            },
            {
              "numero": 11,
              "texto": "Mikititi Kakaiyari mita'ukiyari, Ketsutsi mitati'aitiwame, 'aixia ke'iyurieni tahuye xehetsia temeta'axianiki."
            },
            {
              "numero": 12,
              "texto": "Xemeta xika Ti'aitame xeheweriyani xeteyukanaki'eriekaku, manuyuhayewaniki xenaki'eriya xeyunaki'eriekaku yunaiti, xewanaki'eriekaku yunaime, yaxeikia ketemitexenaki'erie."
            },
            {
              "numero": 13,
              "texto": "Mipai xeyiakaku xe'iyari kanitirikariyariemiki, xehetsie karahiiwakaku, xemeta Kakaiyari hetsiemieme xepatsieyu Kakaiyari mita'ukiyari hixie, kepauka munuani Tati'aitiwame Ketsutsi yunaime Kakaiyari hetsia miemete wahamatia."
            }
          ]
        },
        {
          "numero": 4,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Imatirieka ta'iwama tepixewawirie, Tati'aitiwame Ketsutsi hetsia temiemetetiti tepixetuika 'axemu'uwaniki kexemitehetima tame tetexekuxaxatiwakaku kemireuyewetse 'axemu'uwaniki xeminaki'aritianiki Kakaiyari, mipaititi kwini mieme yaxemite'u'uwaniki, yaxemite'u'uwa hepai."
            },
            {
              "numero": 2,
              "texto": "Xeme xepitemate ketemitexe'uta'aitia Ti'aitame Ketsutsi tatsiparewiekaku."
            },
            {
              "numero": 3,
              "texto": "'Ipai pitinake Kakaiyari hetsiena mieme xemipatsieniki, 'ayumieme xepikawakumaiwani kemi'ane mikayi'iya mikayikina,"
            },
            {
              "numero": 4,
              "texto": "xeme yuxexuiti xeketenemaika xemiwarawitikiniki yu'iitama, Kakaiyari hetsiemieme xepatsieti, we'eme xe'erieti,"
            },
            {
              "numero": 5,
              "texto": "xekateyukahiwe'erieti kemitixenake xeikia, nuiwarite Kakaiyari memikamate wahepai."
            },
            {
              "numero": 6,
              "texto": "Xepika'anuyehaitiriweni, xepika'ikwamana yu'iwa kexemiteyurie. Ti'aitame 'apirapika miki naimeki, meripai ketemitexe'utahiawixi, ketemitexekuhekiatsitiiya."
            },
            {
              "numero": 7,
              "texto": "Kakaiyari pikatatsi'uta'ini teka'itiyatikaiti temakineki, hetsiena mieme temipatsieniki pita pitatsi'uta'ini."
            },
            {
              "numero": 8,
              "texto": "'Ayumieme, kemi'ane mixani'erie 'iki tewi pikaxani'erie, matsi Kakaiyari pita pixani'erie, kemi'ane mitatimikwa Yu'iyari Mitiyupata."
            },
            {
              "numero": 9,
              "texto": "Xeme tixai xepikateheuyehiwa nemitixeta'utiirieniki tewi kemitiwanaki'erie yu'iwama ne'utaiti, Kakaiyari katinixe'ikitiaka xeme xemiyunaki'eriekaki."
            },
            {
              "numero": 10,
              "texto": "Mipai xekateniwanaki'erieka yunaime yu'iwama naitsarie Matseruniyatsie memitama. Peru 'iwamarixi, tekanixewawirieka mipai xemiteyunaki'eriekaki 'akuxi matsi waikawa,"
            },
            {
              "numero": 11,
              "texto": "waikawa xemitekuwauniki kayuwati xemexeiyaniki, yuxexuiti yu'uximayatsikaki xemiyiakaki, yumamaki xemite'uximayakaki ketemitexe'uta'aitia,"
            },
            {
              "numero": 12,
              "texto": "mipai xeteyurieti 'aixia xeteniu'uwakuni kemireuyewetse miki wanamemiku'u wahepaitsita, tixai xepikateheuyehiaka."
            },
            {
              "numero": 13,
              "texto": "'Iwamarixi, pikatatsinake 'atsixemikatemaika miki memikutsu wahepaitsita, pikatatsinake xemiyuheiwerieka hipati yuri memikate'erie memikata'ikwewa wahepai."
            },
            {
              "numero": 14,
              "texto": "Tame yuri tekateni'erieka Ketsutsi mumi peru manukuke. 'Ayumieme Kakaiyari yaxeikia kaniwa'atiamiki Ketsutsi mame miki memeukutsixia Ketsutsi hetsie metewiyati."
            },
            {
              "numero": 15,
              "texto": "'Ipai tetenixekihiaweni Ti'aitame niukieya mihikiki, tame temitahayewa te'ayeyuyuriti 'akuxi Ti'aitame munuanike, tame tepikawaranuyehaitiiyaxiani miki memeukutsixia."
            },
            {
              "numero": 16,
              "texto": "Miki Ti'aitame taheima pakaneni 'utaniuti ti'aitati, niuki tuayamete tiwa'aitiwame 'utaniukakaku, Kakaiyari kuxinetaya hitsiriekaku, miki memeukutsixia Kiritsitu hetsie metewiyati mekananuku'uikuni meri."
            },
            {
              "numero": 17,
              "texto": "Hiki tameta temitahayewatiweni, 'ana kwiti tekananutitewikiekuni wahamatia 'axeikia haitsata, Ti'aitame temanunakeki taheima, mipai tiyiyu, taheyemeki 'ateniu'uwakuni Ti'aitame matia."
            }
          ]
        },
        {
          "numero": 5,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Iwamarixi, witarite tukarite hepaitsita tixai xepikateheuyehiwa xemiteta'utiiyarieniki,"
            },
            {
              "numero": 2,
              "texto": "xeme heitseriemeki mipai xepitemate, Ti'aitame tukarieya mipai katinaye'amiki tinawayame tikakita mi'axe hepai."
            },
            {
              "numero": 3,
              "texto": "Kepauka mipai memutiyuaneni: «Kayuwati tepexeiya, tepikakweriwa'a», 'ana mekanika'unariekuni, yapauka piwa'axe 'uka mitiniwerime kwiniyaya mi'axe hepai. Mepikatawikweni."
            },
            {
              "numero": 4,
              "texto": "Xeme pita ta'iwama, yiwipa xepika'u'uwa, 'iya tukari pikaxe'axe tinawayame hepai."
            },
            {
              "numero": 5,
              "texto": "Xeme yunaiti hekiaripa xekanimiemetetini, tukaritsie xepimiemete kexemite'ununuiwa. Tikakita tepikamiemete, yiwipa tepikamiemete."
            },
            {
              "numero": 6,
              "texto": "Merikite, 'ayumieme tepika'u'itutupeni hipame wahepai, tepayeneniereni pita, tepitamaika."
            },
            {
              "numero": 7,
              "texto": "Kukutsumete tikakita mekanikutsuni, tariwekarixi tikakita mekanitariweka."
            },
            {
              "numero": 8,
              "texto": "Tame tukaritsie pita temimiemete yuri ketemite'erie, tenitamaikakuni, ketemitetakanaki'erie, mipai tetenenakatikikuni kuya kamixaya hepai temitakwerieniki tatawitsie, tamu'utsie kuya xupureruya hepai tepenakeni ketemiteta'ikwewaki temitawikweitsitiarieniki,"
            },
            {
              "numero": 9,
              "texto": "Kakaiyari 'ena pikatatsi'ukaye temihekarieniki, pitatsi'ukaye temaye'axianiki pita ketemitetawikweitsitiarieni, Tati'aitiwame Ketsutsi Kiritsitu yatatipitiakaku."
            },
            {
              "numero": 10,
              "texto": "Miki tahetsiemieme pumi, 'axeikia temayeyuyuriniki hamatiana, tsepa temayeneniere tsepa temukwi."
            },
            {
              "numero": 11,
              "texto": "'Ayumieme xekeneyuwairiyani, xekeneyutseiriyani xemiyutaxewireki, yaxeikia kexemiteyurie."
            },
            {
              "numero": 12,
              "texto": "'Iwamarixi, 'ipai tetenixewawirieka, xemiwamateniki miki memite'uximaya xetsata, miki memixe'ukiyarima Ti'aitame hetsie metewiyati, miki memixe'imaiya."
            },
            {
              "numero": 13,
              "texto": "Waɨkawa memɨmamariwawe xekeniwa'erieka xewanaki'erietɨ mɨpaɨ memɨte'uximayakɨ. 'Aixɨa xeketeneyuxeiyani yunaitɨ."
            },
            {
              "numero": 14,
              "texto": "'Iwamarixi, 'ipaɨta tetenixetawawirienikeyu, xekeniwaruta'imaiya mɨkɨ memi'ɨraxie 'aitsika, xekeniwawaɨriyani mɨkɨ memɨkatɨrɨkawi yu'iyaritsie, xekeniwatuikani mɨkɨ memɨwerarani, mɨixa xeketeneukanenewieka yunaime wahetsiemieme."
            },
            {
              "numero": 15,
              "texto": "Xekeneyukweriwayurieka kapa xewitɨ 'axarekapitɨani xeime 'iya 'axamiyurikɨ, matsi yuheyemekɨ xeketenekuwawa 'aixɨa xemɨyuyuriekakɨ yuxexuitɨ, 'aixɨa xemɨwayuriekakɨ yunaime."
            },
            {
              "numero": 16,
              "texto": "Xekeneyutemamawieka yuheyeme."
            },
            {
              "numero": 17,
              "texto": "Xekatehayewatɨ xekeneyunenewieka."
            },
            {
              "numero": 18,
              "texto": "Pamɨpariyutsi xekenepitɨaka Kakaɨyari naime hepaɨtsita, mɨpaɨ katininakeni Kakaɨyari yaxemɨteyuriekakɨ Kɨritsitu Ketsutsi hetsie xetewiyatɨ."
            },
            {
              "numero": 19,
              "texto": "'Iyari xepɨkakutɨtsani,"
            },
            {
              "numero": 20,
              "texto": "xepɨka'itawe'erieka Kakaɨyari niukame temama waniuki,"
            },
            {
              "numero": 21,
              "texto": "matsi xeketeneuta'inɨata naime, tita 'aixɨa mɨti'anetsie xeketenewiyani,"
            },
            {
              "numero": 22,
              "texto": "tinaime 'axamɨti'anene tsepa kemɨ'ane xeketeneuhayewa."
            },
            {
              "numero": 23,
              "texto": "Mɨkɨtɨtɨ Kakaɨyari mɨtatsipitɨa ta'iyaritsie temɨka'uximatɨariekakɨ, mɨkɨ kexe'aye'atɨani xepatatɨ naime yuhetsiemieme ―xe'iyaritsie, kexemɨteyumate meta xewaiyari― xehetsie karahɨiwakaku kepauka Tati'aitɨwame Ketsutsi Kɨritsitu munuani."
            },
            {
              "numero": 24,
              "texto": "Kemɨ'ane mɨxe'uta'ini yakatinikamieni, mɨpaɨ katiniyuriemɨkɨ."
            },
            {
              "numero": 25,
              "texto": "'Iwamarixi, tahetsiemiemeta xekeneyunenewieka."
            },
            {
              "numero": 26,
              "texto": "Xekeniwawaɨritɨaka yunaime 'iwamarixi patsiekate kememɨteyuwaɨritɨa."
            },
            {
              "numero": 27,
              "texto": "Ne nepɨxehɨritɨa Ti'aitame netsi'eniekaku, yunaitɨ 'iwamarixi memakaterɨwiyarienikɨ 'ikɨ xapa."
            },
            {
              "numero": 28,
              "texto": "Tati'aitɨwame Ketsutsi Kɨritsitu 'aixɨa ketiuka'iyarini xehetsiemieme. Mɨpaɨ xeikɨa kani'aneni."
            }
          ]
        }
      ]
    }
  ]
}