{
  "abbrev": "1ti",
  "name": "1 Timuteu (Primera Epístola a Timoteo - Huichol)",
  "language": "Huichol",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        "Ne Papuru Kiritsitu Ketsutsi ni'arieya nekanihikitini mipai mitiu'aitaxiki tatsiwikweitsitiwame Kakaiyari, meta kemi'anetsie yuri temite'erie mexi teta'ikwewa Kiritsitu Ketsutsi mipai mitiu'aitaxiki[cite: 534],",
        "nekamaniwairitiaka Timuteu, yuriki neniwe pekanihikitini yuri temite'erieki: Kakaiyari mita'ukiyari meta Kiritsitu Ketsutsi mitati'aitiwame 'aixia mekete'u'iyarini 'ahetsiemieme, mekematsinenimayaka, meta mekematsipitiaka 'a'iyaritsie pemika'uximatiariekaki. [cite: 535, 536]",
        "'Ikitsika 'axami'ane hepaitsita kemitita'imaiyaxi Matseruniya kwieyaritsie kepauka nemiyemieximekai, mipai nepimatiuhiritia 'Epetsutsie pemi'ahayewaki, pemitiwata'aitianiki hipame kapa yiki mete'ikitaniki [cite: 537]",
        "meta kapa mewaru'enieniki yaki xeikia kememite'u'ixatsita meta niuki mikapariweki xeime ramare hepaitsita. Kemi'ane mipai miti'ikita niuki xiatiarika piwewie xeikia, pikaheye'atia tita Kakaiyari mitihiritia para yuri ti'erieti yamitiyurieneniki. [cite: 538, 539]",
        "'Iki 'ayumieme pukuyiane mitiyukanaki'eriekaki 'iyarieya 'itiyakaku, ka'itate'akaku meta yuri ti'erieti peru huta 'iyariyari kahexeiyati. [cite: 545]",
        "Hipati xaitsie meheukuyuneka miki hepaitsita ta'aurie mekanaxirieni, 'ayumieme yaki xeikia mekatenikuxatani. [cite: 546]",
        "Piwanake 'iniari niukiyari hepaitsita memite'ikitaniki, peru 'atsimepikatemate tita memitekuxata meta mepikaheitimaiwawe tita memitexata tsepa tirikaiyemeki mipai memitekuxata. [cite: 548, 549]",
        "Tsirikite mipai tepitemate, 'iniari niukiyari 'aixia kani'aneni, tewi xika yatikamieni he'eriwati 'iniari mihikiki. [cite: 550]",
        "Mipai timaiti, 'iniari pikaheuyewetse xika tewi heitseriemeki yatikamieni hetsiena, miki 'iniari memititsana wahepaitsita pita pikuxaxatsiwa, miki memika'enana wahepaitsita meta miki Kakaiyari memika'ayexeiya 'axamemiteyurie wahepaitsita, miki 'axamemi'anene Kakaiyari memixani'erie wahepaitsita, miki memiwakuya yupaapama wahepaitsita, meta memiteyumemiwa miki [cite: 551, 552, 554, 555]",
        "memiwakumaiwa kemi'ane mikawa'iya mikawakina meta 'ukitsi hipame 'ukitsi memiwakumaiwa wahepaitsita, memiwanawatiwe teiteri wahepaitsita, miki memiteyu'itaiya meta memiyihiritia mete'itawati miki wahepaitsita. Hipati yunaiti memeye'unie 'ikitsika 'aixia mi'ane, miki wahepaitsita pikuxaxatsiwa 'iniari, [cite: 556, 557, 558]",
        "kemaine miki niuki mipai manuyine witsikemitimariwa Kakaiyari yutemawieti, kenemitiuhiritiarie yanemitikuxataniki ne. [cite: 559, 563]",
        "Pamipariyutsi nekanipitiaka kemi'ane mitiu'aitiwame, minetsi'erieki, nemiti'uximayakaki, Ketsutsi Kiritsitu miki yanetikamieme minetsi'anayexeiki mipai [cite: 566, 567, 568, 569, 570, 571, 572]",
        "tsepa ne meripaiti 'axanemutainekai hepaitsitana, tsepa nemitaweiyaxi, tsepa nemitawe'eriekai, neputinenimayatsie matsi mipai nemitiyurienekaiki 'atsinekatimaiti kepauka yuri nemikati'eriekai. [cite: 573]",
        "Tati'aitiwame kwinimieme 'aixia pitiuka'iyarikai nehetsiemieme, pinetsi'upitia yuri nemiti'eriekaki nemitinekanaki'eriekaki Kiritsitu Ketsutsi hetsie netiwiyati. [cite: 574]",
        "'Iki niuki yuriki paine meta kaneuyeweka minaki'eriwaniki yemeki: kename Kiritsitu Ketsutsi kwiepa nua 'axateyuruwamete watawikweitsitianike, ne miki 'axateyuruwamete watsata mexiakame nepihiki. [cite: 575]",
        "Peru 'ayumieme neputinenimayatsie, Ketsutsi Kiritsitu matsi waikawameki matsiikime mayeitianiki nehetsie, naimeki kemireuteriwe tiuka'eniwati, 'iniari nemayaniki mexiakame nehikititi, meminetsiha'eriwaniki miki 'arike hetsiena yuri memiteta'erieni yuheyemeki tukari mikaxiwe memexeiyaniki. [cite: 576]",
        "Kemi'ane kwiepa naime miti'aitame yuheyemeki, kemi'ane mikapiniwe, mikaxeiyariewe, yuxewiti timaiweti Kakaiyari, miki mariweme kexatsiwani meta witsiketixeiyarieka yuheyemeki tsepaneti xeitsienituyari wiyari manuyekika. Mipai xeikia kani'aneni. [cite: 577, 581]",
        "Neuxei neniwe Timuteu, 'ipai nepimati'aitia, nepimatsihiritia yaxeikia niuki 'ahepaitsita kemitiutaxatsie meripaiti kename mipai petiyurienikekai. [cite: 582]",
        "Kepemitihekiatsiekai, kuya hepai keneyianeni, 'aixia 'anemeki kene'amieneni yuri peti'erieti 'a'iyari kamatsi'utate'akaku. Hipati memitixani'eriki wa'iyari warutate'akaku, yuri kememite'eriekai mepukayunixi. [cite: 583, 584]",
        "Mipai mekani'aneneni Himeneu meta 'Arekanituru, miki nepiwayetua Kauyumarie hetsia, mikiki mipai memiteta'ikitiarieniki 'axamemikatekuxataniki. [cite: 585]"
      ]
    },
    {
      "chapter": 2,
      "verses": [
        "'Ayumieme mipai nepimatituika mipai yemeki mireuyewetseki, xekenewawirieka Kakaiyari, nenewieri xekenepitiaka, xeketenewawirieka meta pamipariyutsi xekenepitiaka yunaime teiteri wahetsiemieme, [cite: 588]",
        "kwiepa te'aitamete wahetsiemieme meta yunaime 'itsikate wahetsiemieme, tame kayuwati te'umati teka'uximatiarieti 'atemu'uwaniki, naimeki Kakaiyari te'ayexeiyati 'aixia tetekahuti. [cite: 589]",
        "Xika mipai 'aneni 'aixia kaniyimiki meta mipai katininakeni tatsiwikweitsitiwame Kakaiyari. [cite: 590]",
        "Mipai pitinake yunaiti teiteri memitawikweitsitiarieniki meta tita yuri miraine metemaiti memakineki. [cite: 591]",
        "Kakaiyari kaniyuxewini meta niukame puyuxewi kemi'ane Kakaiyari mikihiawe meta teiteri, tewititi Kiritsitu Ketsutsi, [cite: 595]",
        "miki piyuyetua yunaime wahetsiemieme waxinake. Mipai pitiuhekiatsie tukaritsie yemeki meuyewekaitsie 'aye'aku, [cite: 596]",
        "neta 'ayumieme nepukerie tixaxatame ni'ari. Yuri nepaine, nepikati'itawa: Nepukerie memikahuriyutsixi nemitiwata'ikitianiki tita yuri temite'erie hepaitsita tita yuri miraine hepaitsita. [cite: 597]",
        "'Ayumieme mipai pinetinake, memeyutixexeiriwa 'ukitsi mekeyunenewieka yumamate muyuawitsie meheutitseratikaiti mepatsieti, tixai mekaha'ati meta mekaxiatiati yu'iyaritsie. [cite: 598, 599]",
        "'Ukari meta, mekeyukemaritiaka kemitiheitserie, memixeiyariekaki mekayiati meta meyumaiwaweti, mepikateyukutsatsaweni, huru, meta 'ixuriki kwinie miraye'atikaki xeikia mepikayukemaritiaka. [cite: 603]",
        "'Aixia kememite'u'iyariki pita mekeyukemaritiaka, 'aixia kaniyimiki mipai memiteyurieka 'ukari mipai memutiyuane kename Kakaiyari me'ayexeiya. [cite: 605, 606]",
        "'Uka kayuwati 'umati ketiyi'ikitiaka, keyuwairiyani miti'aitiariekaki. [cite: 607, 609, 608]",
        "Nepika'ipitia 'uka miti'ikitaniki 'uki miti'aitiakaki, matsi peuyewetse kayuwati mumakaki pita. [cite: 610]",
        "'Arani meri putawewiya, 'arike 'Ewa. [cite: 611]",
        "'Arani meta pikatiu'iriwiyarie, peru 'uka tiu'iriwiyarieka 'aitsika tsaname patia. [cite: 612]",
        "Kanitawikweitsitiariemiki kepauka mitiniweni, yuri mete'erieti, meteyukanaki'erieti meta mepatsieti xika meyuhayewani meyumaiwaweti. [cite: 617, 618, 619, 620]"
      ]
    },
    {
      "chapter": 3,
      "verses": [
        "'Iki niuki yuriki paine, kemi'ane ti'iwiyame mayeimiki, miki 'uximayatsika 'aixia mi'ane pihiwe'erie. [cite: 625]",
        "'Ayumieme kaneuyeweka ti'iwiyame hetsie tixaiti mikarahiiwaniki tsepa mutaxanetsie, xeime hikia 'ukaratsi pawitikini, piyumaika, pitimaiweni, 'aixia pitixeiyarieka, piwanaki'erieka tewanarixi, piti'ikitaweni, [cite: 627]",
        "tawekame pikahikitini meta pikawatiwayani, tumini pikahiwe'erieka, matsi pika'ayu'eriyani, pikayumieneni, [cite: 628]",
        "'aixia 'anemeki pitiwa'aitiaka yukie kiekatari meta yitiriyama piwarexeiyani tiwa'aitiati naimeki meta 'aixia 'anemeki mepei'enieka, [cite: 629]",
        "kemi'ane 'atsimikatimate yukie kiekatari mitiwa'aitiakaki, ¿keri tiwa'iwiyani memiyutixexeiriwa Kakaiyari hetsia miemete? [cite: 630]",
        "Xike yuri mitiuta'eri pikahikitini, kapa 'uyuta'ireme kauyumarie hepai 'uximatiarika 'upitiarieni. [cite: 631]",
        "Kaneuyeweka yuri memikate'erie 'aixia memite'ihekiataniki kapa 'axatiuxeiyarieme kauyumarie winiyarieyatsie 'uyukahiani. [cite: 632]",
        "Yaxeikiata teparewiwamete, peuyewetse mipai memi'aneneniki, 'aixia mepitekahuni, yuriki mepitekuxatani, mepikatariwetiweni, tumini mepikahiwe'erieka meteyukwamanakuti, [cite: 633, 637]",
        "wa'iyari 'itiyatikaikaku kawatate'akaku mepi'iwiyani niuki matsiikiti mayeitiarie titatsie yuri temite'erie. [cite: 637]",
        "Mikita yaxeikia wahepai meke'uta'iniatsieni meri xika meyiwaweni, 'arike teparewiwamete meke'akine xika wahetsie karahiiwani. [cite: 638]",
        "Yaxeikiata wa'iitama 'aixia mepitekahuni, niuki peraixi mepikayiaka, mepiyukemaka meta heitseriemeki yamepitekahuni naimeki. [cite: 639]",
        "Tiparewiwame xeime hikia yi'iya pawitikini, meta 'aixia 'anemeki yitiriyama ketiwa'aitiaka meta yukie kiekatari. [cite: 640]",
        "Kemi'ane tiparewiwameki yemeki memeye'atia yihiritiarika, miki mepite'iwa 'aixia memitexeiyarieniki, meta meyuyetuati yuri memite'erieki Kiritsitu Ketsutsi hetsie. [cite: 641]",
        "Tsepaneti kwitiwa 'ahetsia nemeyeikani, 'ipai nepimati'utiirie, [cite: 642]",
        "mexika nekahenuaweni, ketinemaika kemireuyewetse kehepai mitiuyeikani Kakaiyari kie kiekatari watsata, miki mekanihikitini memiyutixexeiriwa Kakaiyari mayeniere hetsia miemete, muka'utika meta tsutimeyari tita yuri miraine. [cite: 643]",
        "Mipai katinihekiaka, pimariwe miki niuki matsiikiti matia, ketemiteheyexeiya Kakaiyari manuyine: Miki matsiikiti kanayani yuwaiyaritsie 'uyeikati, heitserie pupitiarie 'Iyari hexeiyati, niuki tuayamete mepixei, pikuxaxatsiwakai nuiwarite watsata, yuri mepite'uta'eri hetsiena kwiepa memitama, witsi'aneti panutiwitikie. [cite: 644, 645, 646, 647, 651, 652]"
      ]
    },
    {
      "chapter": 4,
      "verses": [
        "Yakatinihekiaka 'Iyari kemaine, 'imatirieka 'aye'aximekaku, hipati mekatenihayewakuni yuri mete'erieti, 'iyarite memite'itawa mepiwa'enieni meta kakaiyarixi yakixeikia kememite'ikita, [cite: 655]",
        "mete'ikitati yaki xeikia metekuxatati, Kauyumarie 'iniarieyaki mepitepiatiarieni yu'iyaritsie, 'ayumieme pikawarutate'ani wa'iyari. [cite: 656]",
        "Mipai mepite'aitani memikaneneikeniki memikawikiekaki meta memitehayewaniki hipame 'ikwaite metekwati, tsepa Kakaiyari minetia 'ikwaite memenu'iniki pamipariyutsi me'ipitiati miki yuri memite'erie, miki tita yuri miraine memitehetima. [cite: 657]",
        "Naime Kakaiyari mitiunetia 'aixia katini'aneni, tixaiti pikatixani'eriwa xika ranupini pamipariyutsi 'ipitiati Kakaiyari, [cite: 658]",
        "Kakaiyari niukieyaki meta nenewieriki kanitipatsiwani. [cite: 659]",
        "Mipai xika petiwaruta'ikitiani 'iwamarixi, Kiritsitu Ketsutsi parewiwameya 'aixia mi'ane pekaniyianemiki, pewereti niuki yuri ketemite'erie pe'enieti, 'ikitsika mitseiye pe'enieti kepemitiweiya 'iniaritime. [cite: 660]",
        "Kememite'u'ixatsita Kakaiyari meka'ayexeiyati 'ixatsi meripaimieme, miki kenexani'erieka. Matsi ketine'a'ikitiaka pemi'iyamakaki Kakaiyari pemayexeiyaniki tirikaiyemeki. [cite: 662, 663, 664, 665, 666]",
        "Xika tiyi'ikitiaka waiyari mi'iyamakaki miki 'etsiwa pitiyunaki'erie, peru xika Kakaiyari 'ayex-eiyani, naimeki pitiyunaki'erie, tukari mexeiyaki ketemite'utahiawarie temeixeiyaniki hiki meta tukari 'umamietsieta. [cite: 670]",
        "Miki niuki yuriki paine meta kaneuyeweka minaki'eriwaniki yemeki. [cite: 671]",
        "Mipai mi'aneki, 'ayumieme tepite'uximaya meta 'axatepitekihiawariwa, yuri temite'uta'eriki Kakaiyari mayenieretsie teta'ikwewati, miki yunaime teiteri kaniwawikweitsitiwametini, matsi yemeki yuri memite'erie. [cite: 672]",
        "Mipai ketiniwahiritiaka meta mipai ketine'ikitani. [cite: 675, 676, 674]",
        "Xewiti pikamatsitawe'erieka temaiki 'akuxi pemihikiki. Matsi miki yuri memite'erie mipai memi'aneneniki 'iniari kena'ayeitiwani kepemitiutaniuka, kepemiti'akanaki'erie, kepemitiuyeika, keyapemitikamie 'aniukiki meta kepemiti'itiya. [cite: 677, 678]",
        "Mexi nekahenuawe, kene'ayumiemetini petiteriwati niuki memi'enieniki, pewatuikati meta peti'ikitati. [cite: 679]",
        "Ketineuhayewa pe'itimaiyati tita mipai pemitiupitiarie 'iyaritsie timieme, pepitiupitiarie tixaxatame tikuxatakaku, kepauka 'ukirawetsixi 'axeikia 'ahetsie memutimeixia. [cite: 680, 681, 682, 683, 684, 685, 686]",
        "Mikiki kene'ayumiemetini, mikitsie keneuyeikani yunaiti memimatsixeiyaki kepemiraye'axime. [cite: 687]",
        "Kene'a'iwiyani meta kene'iwiyani 'ikitsika. Mipai petiyurieneti kene'ahayewa, mikiki meta pepi'atawikweitsitiani pepiwatawikweitsitiani miki memimatsi'enie. [cite: 688, 689, 690]"
      ]
    },
    {
      "chapter": 5,
      "verses": [
        "'Ukiratsi pepikatatieni, matsi pepinitiani 'apaapa hepai. Temari 'a'iwama wahepai ketiniwakihiaweni. [cite: 693, 694, 695]",
        "'Ukarawetsixi 'amemuyumate 'amaama hepai ketiniwaxeiyani, 'iimarixi 'a'iwama wahepai ketiniwakihiaweni, naimeki pe'itiyati. [cite: 696]",
        "'Aixia ketiniwaxeiyani wiuraxi xika yemeki meyuxewini. [cite: 697]",
        "Kemi'ane wiura yuniwema meta yuteukarima miwarexeiya, matsi yemeki kaneuyeweka miki mipai memitehetimaniki 'aixia memitewaxeiyaniki yukie kiekatari, 'amemite'apikaki mewaparewieti yupaapama, mipai Kakaiyari mitinakeki. [cite: 698]",
        "Kemi'ane wiura yuxaita 'amuka yemeki, miki kemitita'ikwewa Kakaiyari hetsie, 'iwawirieti meta nenewieri 'ipitiati tukariki tikariki. [cite: 699]",
        "Peru wiura kemi'ane kemitiyikihiawe xeikia 'amuyeika hiwe'erikaki, miki mikiti 'apuyeika tsepa mayeniere. [cite: 700]",
        "'Ipai ketiwahiritiaka, meke'axiwaweni memiwaxewini. [cite: 701]",
        "Kemi'ane tewi 'atsimikatimate yukie 'uwikaimete 'aixia mitiwa'axeiyaka, miki miki 'aitsika kanikuxatani yuri temite'erie hepaitsita, miki mi'ane 'axatiuxeiyarieme patia. [cite: 702]",
        "Wiura 'atsixeitini pepikataniwaxeiyani, tsepa waru'ukiratsiki hikini, 'axeikia hikia yi'iya pawitikini, [cite: 703]",
        "'aixia memiyihiritiarieni yuri memiteyurie 'aixia mi'ane. Kemi'ane yuriki metemaiwa, nu'aya memiteyakieka, 'iwa memiteyukuxiwa, memiteyuwairiya memiyunaki'erie Kiritsitu hetsie, 'iitama memite'uhekiatani yuhekiye, yunaime 'aixia memitewaye'uniemiki, kexemiteyuyetuati yunaiti tita meyuhayewaniki. [cite: 704]",
        "Peru wiura te'iimarixi pepikataniwaxeiyani, miki kepauka mehepitiyani Kiritsitu hetsie metewiyati, miki mepeuyeimiki miki yuki mepeuyutewieni. [cite: 705]",
        "Mikiki wa'ikitsika memimeixia 'axamepititekuxataniki, mepikahekiaka yuri kememite'erieki. [cite: 706]",
        "Mipaita memutiyuane, meputihutate'ani tukariki tikariki meyuni'iwiyatsiwa, meputiwarunewiwa, 'ayumieme meputiyumiewa teiteri wahetsiemieme, yaki xeikia metekuxata, tita 'axamemikati'itiya memetekuxatati. [cite: 707]",
        "Ne 'ayumieme nepimatinake wiura te'iimarixi mepe'iyaweni, mepeweneniki, meke'uximayaka yukie kiekatari, mepikate'ipitia 'axatiuxeiyarieme mepitewata'ikitianiki. [cite: 708]",
        "Tsepa hipati memehepitiyani Kiritsitu hetsie metewiyati mehewewirieni yunaime wahetsiemieme. [cite: 709]",
        "Kemi'ane 'uka miwarexeiya wiura yuniwema, meke'iwiyani, miki teparewiwamete pikawihetsiwa 'axatiwatitewakaki. [cite: 710]",
        "'Ukirawetsixi 'aixɨa 'anemekɨ memɨte'uximaya mɨkɨ matsi waɨkawa 'aixɨa mekete'uxeiyarieni, yemekɨ matsi mɨkɨ naimekɨ meyutatuatɨ memɨtekuxata meta memɨte'ɨkita. [cite: 712, 713]",
        "'Utɨarika xapayari mɨpaɨ paine: «Pepɨka'itsurihɨaka túuru kepauka tɨriku mɨketsinane mɨtihenarienikɨ», mɨpaɨ meta paine «Ti'uximayamete heitserie kanexeiyani mɨtipitɨarienikɨ». [cite: 714, 715]",
        "Yuri'utaineme pepɨka'erieka xɨka 'ixanetani mɨhɨritɨarie, mexɨka yuhutatɨ yuhaikatɨ memune nierixɨ metehekɨatani xeikɨa pepuwa'enieka. [cite: 716]",
        "Mɨkɨ 'axamemɨteyurie keniwarutati'a yunaitɨ mematsi'eniekaku hipatɨta marika memexeiyanikɨ. [cite: 717]",
        "Nekamenihɨritɨaka Kakaɨyari hɨxie meta Kɨritsitu Ketsutsi hɨxie niuki tuayamete memanayexeiyarie mematsixeiyakaku, mɨpaɨ yaketinekamieni, kwitɨwa pepɨka'itahɨawe tewi petimarietɨ xeikɨa peru peka'i'eniewetɨ, 'atsipepɨkatiyurieneni xeime xeikɨa 'aixɨa petixeiyatɨ. [cite: 718]",
        "Kwitɨwa xeimetsie pepɨka'utimemeni, mɨkɨ meta 'axakememɨteyurie hipatɨ 'ahetsieta rahɨiwanikɨ. Pe'itiyatɨ kene'a'ɨwiyani. [cite: 719, 720]",
        "Peru ketineuhayewa haa xeikɨa peharetɨ, matsi 'etsiwata winu kenanuye'eni 'ayuriepa pemɨtikuyekɨ mɨixa. [cite: 721]",
        "'Axamemɨteyurie hipatɨ mepanuyehaitɨrɨwe, kwitɨwa mepɨmatsiɨkɨ tsepa 'itsɨkame mɨkawatahɨawiwe, hipatɨ 'axakememɨteyurie mepu'imatɨ mepɨkawiyariewawe kwitɨwa. [cite: 722, 723]",
        "Yaxeikɨa mɨkɨ 'aixɨa memɨteyurie kwitɨwa mepɨmatsiɨkɨ, meta tsepa memɨkamatsiɨkɨ, mepɨkayɨwawe memɨ'awietsiekakɨ yuheyemekɨ. [cite: 724, 725]"
      ]
    },
    {
      "chapter": 6,
      "verses": [
        "Waɨriyarika te'uximayatamete kɨye memanuyetekiyarie, yemekɨ wawemete mekewa'erieka yukutsiyarima, xɨka mɨpaɨ meteyurieka 'axapɨkatikuxaxatsiwakuni Kakaɨyari, yuri'utaineme meta niuki temɨte'ɨkita. [cite: 728, 729, 730]",
        "Yemekɨ memɨteyuwawieni waɨriyarika 'iwamarixi Kiritsitu hetsie memɨtewiyatɨ, mɨkɨ mewawiemete pɨkamatsitawe'erieka yuwaɨriyarima, mɨkɨ memeyutɨkɨtsixɨ mɨpaɨ meyutɨkɨtsixɨ. Memɨte'uximaya xeikɨa keniwawaɨriyani, yuri memɨti'ɨkitatɨ, memɨte'uximayatɨ Kakaɨyari, yemekɨ 'aixɨa mɨtixeniye. 'Ekɨtsɨ, mɨpaɨ kene'ɨkitatɨ. [cite: 731, 732, 733, 734]",
        "Xɨka tewi yaki xeikɨa mɨti'ɨkitatɨ, pɨka'ɨtani yuri niukiki 'aixɨa mɨ'anene Tati'aitɨwame Ketsutsi Kɨritsitu hetsie, pɨka'ɨtani yuri temɨti'ɨkitatɨ memɨte'uximayatɨ Kakaɨyari, [cite: 736]",
        "mɨkɨ kaniuyumɨxɨmɨwatenikɨ yuri yu'iyaritsie, 'atsimepitimate tita, yariwa mɨti'ikiitaniyani, yaki xeikɨa mɨti'ikitanikɨ, yu'iyaritsie meputikixiwani mɨpaɨ memɨteykiki. [cite: 737, 738, 739]",
        "Mɨkɨ meputiwarukahɨawi, yu'iyaritsie mɨtiutaxatsie waɨriyarika. Mɨkɨ memɨyutiyuane, Kakaɨyari mɨti'uximaya, mɨkɨ xeikɨa mɨti'anene mɨtiyu'axiemekakɨ tumini. [cite: 740, 741]",
        "Tsiepɨre xɨka Kakaɨyari 'ayexeiyani tixaɨtɨ kareuyehɨatɨ, yemekɨ pɨti'iwa. [cite: 743, 744, 745, 746]",
        "Tixaɨtɨ tepɨkate'atɨkɨkai kwiepa temu'axɨa, 'ayumieme tepɨkayɨwawe tixaɨtɨ temɨte'anutɨni temɨyehu. [cite: 747]",
        "'Ayumieme, 'ikwai meta kemari xɨka tehex eiyani, mɨkɨkɨ tekenaki'aka. [cite: 748]",
        "Mɨkɨ memeuka'unikɨ xeikɨa memɨyɨa, mɨkɨ mepekaxɨrieni me'inɨatsietɨ, winiyarikɨ mepɨwiyarieni, waɨkawa mepɨteyukahiwe'erieka 'atsimekatemaitɨ, meteyukwinitɨatɨ. Mɨkɨ hiwe'erika teɨteripɨwakatuikamemɨka'unarienikɨ memɨtatɨmaiyarienikɨ.",
        "Teɨteri kememɨte'ihiwe'erie tumini, mɨkɨ nanaritsie kaniutineikani naitɨ 'axamɨti'anene, hipatɨ me'ihiwe'erietɨ, mepeuyexɨri yuri mekate'erietɨ mepakɨ, meta mepɨte'uka'eniexɨa waɨkawa hiwerikakɨ.",
        "'Ekɨtsɨ, Kakaɨyari tewiyari pekanihɨkɨtɨni, kene'ata'unamɨkɨkɨ, mɨpaɨpɨta ketine'amexɨitɨaka, heitseriemekɨ yapemɨtikamienikɨ, Kakaɨyari pemayexeiyanikɨ, yuri pemɨti'eriekakɨ, pemɨti'akanaki'eriekakɨ, pemɨtiuka'eniwanikɨ meta pemɨkahayu'eriyanikɨ.",
        "'Aixɨa 'anemekɨ pe'atatuatɨ keneutananaut sani yuri peti'erietɨ, keneuwiya tukari mɨkaxɨwe, mɨkɨ 'ayumieme peputa'inierie meta yumɨiretɨ tehekɨatamete mematsixeiyakaku 'aixɨa 'anemekɨ pepɨ'ahekɨatakai yape'anetɨ.",
        "Kakaɨyari hɨxie nepɨkamati'aitɨaka, mɨkɨ yunaitɨ tita kanimɨyupitɨarie, mɨpaɨ meta Kiritsitu Ketsutsi hɨxie nepɨkamati'aitɨaka, mɨkɨ piyumɨretɨ kawiritsɨwa 'axamɨtitatɨmaiyarieni Pɨrantu Pɨratu 'ixatsi,",
        "kwitɨwa kene'a'ɨwiyani yuri ketemɨti'ɨkita, kene'atixeiyani tixai yɨkɨ kene'u'iwamaneiwa, yuri 'axapɨkatikuxatsawani, ketinemaika kepauka Tati'aitɨwame Ketsutsi Kɨritsitu munuani.",
        "Mɨkɨ Katɨnɨkɨ mi'axi Kakaiyari mɨti'uximayakɨ munuani. Kakaiyari mɨkɨ kanipitipitini mɨkɨ yuheye-mekɨ, ti'aitɨwame kaniyatini, 'aitɨwame kaniyatini,",
        "mɨkɨ xeikɨa mɨtixepu'u, kanikitsiyame, hekiariya mɨtiuyeikani kamɨkatati'urini, mɨkɨ kapa yiki mɨkatixeiya, mɨkɨ pɨkahepɨkumatɨni, mɨkɨ xeikɨa pɨmariwe, witsiketɨxeiyarieka kani'aneni. Mɨpaɨ xeikɨa kani'aneni.",
        "Mɨkɨ yuri me'ihɨwe'erie yukutɨyari 'enieniyate, kene'a'ɨkitatɨ yuxewɨtɨ mɨkɨ memɨteyu'ɨtewetɨ, mɨkɨ mepe'uximayaka yunaitɨ tumini mepekahiwe'erieka,",
        "matsi kene'a'ɨkitatɨ, 'aixɨa mɨkete'uximayaka, 'aixɨa mɨkete'uye'enie yu'ixatsi, mɨkɨ mekehetimaka yunaime,",
        "mɨpaɨ 'axamemɨteyurieka mɨkɨ memɨteyuhetimatiarieni yuriki memɨte'eriekakɨ, mɨkɨ kaniyuhetimatiarieni tukariki mɨkaxɨwe, mɨkɨ kaniyuhetimatiarieni tukariki mɨkaxɨwe mɨkɨ memɨte'iwiyani, matsiikiti kaniyuhetimatiarieni.",
        "Neuxei neniwe Tɨmuteu, kene'a'ɨwiyani yuri pɨmitiupitɨarie Kakaiyari, pɨkatsi'utananautɨani mɨkɨ yaki xeikɨa memɨtekuxata.",
        "Hipatɨ memɨtekuxata mɨkɨ mepɨtekuxata mɨkɨ mepɨkatsi'u'enieka, mepeuyumɨretɨ yuri memɨte'eriekɨ. 'Aixɨa ketiuka'iyarini xehetsiemieme."
      ]
    }
  ]
}