{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abbrev": "2Ki",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "2 Te'aitamete",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Merikite 'arike 'Akawi 'umiku, Muhawitsixi 'Ixaheritsixi mewaraye'unieti mekanakine."
            },
            {
              "numero": 2,
              "texto": "'Ukutsiyaxi katiniuka'eniwakaitini, yuparat- siyutsie wapaiti neniereme 'etsimayewatsie hakaweka Tsamariya muwetsie, hiki hipame kaniwarutani'ani yuni'arima mipai katiniwarutahiawe: «Xekenehu xekene'iwawiyayu Wahari- Tsewu, kakaiyari 'Ekuruni kiekariyaritsie mewe, xika ne'anayewemikititi yanemiretimaniki». kenemitiuka'eniwa"
            },
            {
              "numero": 3,
              "texto": "Peru Yawé niuki tuayameya, 'Eriyaxi mipai katiniutahiawe Titsiwe kiekame: «Kenemie keniwaranukunaki ti'aitame Tsamariya kiekame ni'arimama mipai ketiniwaretahiawi: 'Neuxei xeme, ¿ketitayari kakaiyari 'Ekuruni mewe Wahari-Tsewu xeteheu'iwawiyayu? ¿Tiumawe kuta Kakaiyari 'Ixaheri kwieyaritsie?'»"
            },
            {
              "numero": 4,
              "texto": "Neuxei, Yawé mipai kanaineni: «Pepika'anukukeniri 'a'itaritsie petikuyeti, matsi pekanimimiki xeikiari'». Hiki 'Eriyaxi mipai katinikayani,"
            },
            {
              "numero": 5,
              "texto": "kepauka ti'aitame ni'arimama memakunuaxia, ti'aitame mipai katini- waruta'iwawiya: -Kehepaititiri. ¿Yapauka xetehakunuaxia?"
            },
            {
              "numero": 6,
              "texto": "Miki mipai mekatenita'eiya: -Neuxei tewi pitatsi'anukunakixi mipai pitarahiawekai, ti'aitame hetsia tekehakunuaxianike mitatsi'utani'a hetsia mipai tekemete'utahiaweke: 'Yawé mipai paine: '¿Ketitayari petiutani'a mita'iwawiyarieniki Wahari-Tsewu kakaiyari 'Ekuruni kiekariyaritsie mewe? ¿Tiumawe kuta Kakaiyari 'Ixaheri kwieyaritsie? Neuxei, pepika'anukukeniri 'a'itaritsie petikuyeti, matsi pekanimimiki xeikiari' '."
            },
            {
              "numero": 7,
              "texto": "Ti'aitame mipai katiniwaruta'iwawiya: -¿Miki tewi mixe'anukunakixi kehe'anekai miya mixerahiawekai?"
            },
            {
              "numero": 8,
              "texto": "Miki mipai mekatenita'eiya: -Yeutari wahuxari kamixayari panakatikikai, meta nawi hiiyameyariki payuhiakai. Hiki mipai ti'aitame kaniutayini:"
            },
            {
              "numero": 9,
              "texto": "Merikite 'ana xeime kaniutani'ani kuyaxi tiwa'aitiwame warawitikime huta tewiyari heimana tamamata kuyaxi memikuwauniki. Kuyaxi wa'ukiyari 'Eriyaxi kanikuwauni, hiki yemiritsie kanitaxeiya mana 'akaime. Mipai katinitahiawe: -Tewi Kakaiyari hetsia pemimieme, ti'aitame mipai kanaineni kenakaye'a."
            },
            {
              "numero": 10,
              "texto": "'Eriyaxi mipai katinita'eiya: -Xika ne tewi Kakaiyari hetsia nemiemetini, tai ke'ukaxirieni muyuawitsie mieme, hiki 'eki meta yunaime 'akuyaxima huta tewiyari heimana tamamata memiyupaime kexe'utixitsitiani."
            },
            {
              "numero": 11,
              "texto": "Hiki ti'aitame hutarieka kuyaxi tiwa'aitiwame kaneni'ani, meyupaimeme kuyaxi warawitikime 'Eriyaxi miwaumieki. Hiki mipai katinitahiawe: -Tewi Kakaiyari hetsia pemimieme, ti'aitame mipai kanaineni xeiya kenakaye'a."
            },
            {
              "numero": 12,
              "texto": "'Eriyaxi mipai katini'eiya: -Xika ne tewi Kakaiyari hetsia nemiemetini, tai muyuawitsie mieme ke'ukaxirieni, kematsi'utaxitsitiani meta 'akuyaxima huta tewiyari heimana tamamata memiyupaime. Hiki tawarita, tai Kakaiyari hetsia mieme kaniukaxirieni muyuawitsie kanakaneni hiki kuyaxi tiwa'aitiwame kaniutataiya meta kuyaximama."
            },
            {
              "numero": 13,
              "texto": "Hairieka ti'aitame xeime kuyaxi tiwa'aitiwame kaneni'ani yaxeikia huta tewiyari heimana tamamata kuyaxi warawitikime. Kepauka 'iki kuyaxi tiwa'aitiwame munua hakewa 'Eriyaxi mekatei, hixiena kaniukatunumakeni meta mipai katinitawawirieni: -Tewi Kakaiyari hetsia pemimieme, neuxei kwerieti nepimatsiwawirie netukari hetsiemieme meta 'iki huta tewiyari heimana tamamata mate'uximayatsiriwamete wahetsiemieme, pepikatatsikukukuyani."
            },
            {
              "numero": 14,
              "texto": "Mipai nepitimate tai muyuawitsie mieme pukaxiri meta puwarutixitsitia miki yuhutame kuyaxi tewa'aitiwamete meta wakuyaxima. 'Ayumieme hiki nepimatsiwawirie netukari pemireuyehiwirieniki."
            },
            {
              "numero": 15,
              "texto": "Niuki tuayame Yawé hetsia mieme 'Eriyaxi mipai katiniutahiawe: «Miki hamatia kenemie, hawaiki pepika'imakaka». 'Ayumieme 'Eriyaxi kananukukeni, hiki kuyaxi wa'ukiyari hamatia kaneyani ti'aitame hetsia miye'aniki,"
            },
            {
              "numero": 16,
              "texto": "'ipai katinitahiawe: -Yawé mipai kanaineni: '\"Ani'arima pepiwareni'a Wahari-Tsewu memeta'iwawiyaki kepemiyini, kakaiyari 'Ekuruni kiekariyaritsie mewe hetsia. ¿Kamitsi Kakaiyari tiumawe 'Ixaheri kwieyaritsie miki pemita'iwawiyaki? 'Ayumieme miya pemitiuyuriki, 'a'utatsie pepika'anukukeniri petikuyeti matsi pekanimimiki xeikiari'."
            },
            {
              "numero": 17,
              "texto": "Mipai ti'aitame katiniumini, Yawé niukieya kemainekai 'Eriyaxi yarahiawekaku. 'Ukutsiyaxi tiri mikawarayexeiki, 'iwaya Kurami kanitsutiani hetsiena mieme ti'aitati. Miki katiniuyini hutarieka wiyari Kurani Kutsapati nu'aya Kura kwieyaritsie ti'aitakaku."
            },
            {
              "numero": 18,
              "texto": "Tawarita kemitiuyi 'Ukutsiyaxi ti'aitakaku, naiti katinaka'utiarieni, kemitiuyi xapayaritsie 'Ixaheri kwieyaritsie te'aitamete waxapatsie."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Kepauka tukari maye'aximekai Yawé 'Eriyaxi manutiwitinikekai muyuawitsie haikiri mitirikaiyeki, 'Eriyaxi meta 'Eritseu Kirikari mekanayekine."
            },
            {
              "numero": 2,
              "texto": "Hiki 'Eriyaxi 'Eritseu mipai katiniutahiawe: -'Ena keneuyuhayewa, Yawé kaneneni'ani Weteri paiti. Peru 'Eritseu mipai katinita'eiya: -Yuriki mipai nekanaineni Yawé mayeyuriki meta 'eki, hatsuaku 'axaitame nepikamatsihayewa. Hiki yunaiti mekanekine Weteri paiti."
            },
            {
              "numero": 3,
              "texto": "Mana Weteri memukutekai Kakaiyari niukametemama wahepa mekanakine memiwaranunakeki, hiki mipai 'Eritseu mekateniuta'iwawiya: -¿Petimateri hiki Yawé mimatsinawairieni mati'ikitiwame, meta 'axaitame mimatsihayewa? -Huu 'ari nepitimate, kayuwati."
            },
            {
              "numero": 4,
              "texto": "'Eriyaxi tawarita 'Eritseu mipai katiniu- tahiawe: -'Eritseu, 'ena keneuyuhayewa, Yawé kaneneni'ani Keriku paiti. Peru 'Eritseu tawarita mipai katinitahiawe: -Yuriki mipai nekanaineni Yawé mayeyuriki meta 'eki, hatsuaku 'axaitame nepikamatsihayewa. Hiki yunaiti mekanekine Keriku paiti."
            },
            {
              "numero": 5,
              "texto": "Manata memukutekai Kakaiyari niukametemama 'ahurawa me'akineka mipai 'Eritseu mekateniuta'iwawiya: -¿Petimateri hiki Yawé mimatsinawairieni mati'ikitiwame, meta 'axaitame mimatsihayewa? -Huu 'ari nepitimate, kayuwati."
            },
            {
              "numero": 6,
              "texto": "Tawarita 'Eriy"
            }
          ]
        }
      ]
    }
  ]
}