{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abrev": "2Pe",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "2 Pekuru",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Ne Tsimuni Pekuru, Ketsutsi Kiritsitu hetsiemieme nekatini'uximayatametini meta nekanini'ariekametini, nekanixewairitiaka xeme yuri xemite'eriekaki tahepai, tatsiwikweitsitiwame Ketsutsi xemupitiarie takakaiyari Kiritsitu kemitixepitia heitseriemeki yamitikamieki."
            },
            {
              "numero": 2,
              "texto": "Kwinimieme 'aixia ketiuka'iyarini xehetsiemieme waikawameki, kexepitiaka yu'iyaritsie xemika'uximatiariekaki, kexemite'imate Kakaiyari, Ketsutsi meta Tati'aitiwame."
            },
            {
              "numero": 3,
              "texto": "Miki Kakaiyari mitirikaiye, pitatsi'upitia naime kemireuyewetse temitemaikaki 'aixia 'anemeki temite'ayexeiyaniki. Mipai tekateniupitiarieni temeitimaniki kemi'ane mitatsi'uta'ini witsi'anemeki mariweti."
            },
            {
              "numero": 4,
              "texto": "Mipai mi'aneki 'iya pitatsi'umi tita mitatiutahiawixi temeixeiyaniki kwini mieme raye'arikame mariweme, mipai pitatiumi, mikiki hamatiana xemiyutaxewireki kemiti'ane Kakaiyarititi, kepauka xemitawikweni kapa xetsewiximariekaki, kwiepa memitama kememiteyutsewixima memite'ukaheiwe'erieki."
            },
            {
              "numero": 5,
              "texto": "Miki 'ayumiemeyariki yuri xete'erieti kwini mieme xekeneyumexiitiaka 'aixia xe'aneneti xemayuyeitianiki, 'aixia xe'aneneti, tita mireuyewetse xetemateti xekenakini."
            },
            {
              "numero": 6,
              "texto": "Yaxetemaiti, xetsetseiyeti xekenakini yu'iyaritsie kexemiteyu'aitia, xetsetseiyeti kexemiteyu'aitia yu'iyaritsie, yaxeikia xekayupatati xekenakini tsepa 'axaxemi'itiarie, xekayupatati, xete'ayexeiyati xekenakini."
            },
            {
              "numero": 7,
              "texto": "Xete'ayexeiyati, yu'iwama xewanaki'erieti xekenakini, yemeki xeteyukanaki'erieti."
            },
            {
              "numero": 8,
              "texto": "Mipai xika xeteyurieka, xekanitiwawerikuni xetemaiti, yaki xeikia xete'uximayati xepika'ayeitiarieni, matsi pititixuawere pita kexemite'imate Tati'aitiwame Ketsutsi Kiritsitu."
            },
            {
              "numero": 9,
              "texto": "Kemi'ane mipai mika'ane, miki 'ahurawa xeikia kaniniereni, matsi kanakipeni, katinatimaiya kemitiu'itiyakai, meripaiti 'axatiuyurieka."
            },
            {
              "numero": 10,
              "texto": "'Ayumieme ne'iwama matsi waikawa xekeneyumexiitiaka xemitirikariyaki miki 'uximayatsika para minireki kexemite'uta'inierie kexemite'anayexeiyarie, mipai xika xeteyurieka hatsuaku xepikaheuyexirieni."
            },
            {
              "numero": 11,
              "texto": "Mipai xeteyurieti, yemeki matsi xekanipitiariekakuni ipitiariekakuni xemaye'axianiki hakewa yuheyemeki mire'aita Tati'aitiwame Tatsiwikweitsitiwame Ketsutsi Kiritsitu."
            },
            {
              "numero": 12,
              "texto": "'Ayumieme ne tsepa mipai xemitemate, 'iki hepaiitsita neheyemeki nekanixeha'eritiwamiki, tsepa xemutirikariyarie tita yuri miraine mixe'u'axixiki."
            },
            {
              "numero": 13,
              "texto": "Mipai nepitiku'eriwa, mexi'akuxi ne'ayeniere piheitserie para nemixe'anutahitianiki mipai xemiteha'eriwaniki."
            },
            {
              "numero": 14,
              "texto": "mipai netimaiti, kwitiwa 'iki newaiyari nepuku'eirieni, keminetiuhekiatsitia Tati'aitiwame Ketsutsi Kiritsitu."
            },
            {
              "numero": 15,
              "texto": "Nepinemexiitia yuheyemeki xemiyiwaweniki mipai xemiteha'eriwaniki neyemieyu."
            },
            {
              "numero": 16,
              "texto": "'Ixatsi kwamanarika mikitsie tepikatewiyakai tame kepauka temitexe'utaxatia, te'utiyuati kemititirikaiye Tati'aitiwame Ketsutsi Kiritsitu, kemitinuani meta, matsi tame temunenierixi tepihiki, temixeiki kemitimariwe miki."
            },
            {
              "numero": 17,
              "texto": "Kepauka Kakaiyari mita'ukiyari mariweme mixatakai, witsi'aneme mayeitia, kepauka xewiti mutaniu witsi'anemetsie mariwemetsie 'ayeweti mipai 'utaiti hetsiena mieme: «'Iki neniwe kanihikitini neminaki'erie, mikiki waikawa nekaniyutemawieka»."
            },
            {
              "numero": 18,
              "texto": "'Ana tame tekani'enieni 'utaniukakaku taheima, kepauka hamatiana temu'uwakai yemuri mipatsietsie Kakaiyari hetsiemieme."
            },
            {
              "numero": 19,
              "texto": "Miki meta, tita matsi waikawa mititse'i tekanexeiyanita texaxatamete waniukitime, 'aixia xepiteyurie xika xe'i'enieka, makuyiwitsie mihekiariwie hepai kani'aneni, xepi'enieka mexi'akuxi kakatariwe, tuxakita mieme xurawe mexi'akuxi ka'atinewe xe'iyaritsie."
            },
            {
              "numero": 20,
              "texto": "Yemeki peuyewetse mipai xemitemaikaki, texaxatamete waniuki naiti 'utiarika xapayaritsie mire'uxa, tewi pikayiwe yikimana mihekiataniki."
            },
            {
              "numero": 21,
              "texto": "Miki niuki kepauka munua, tewi mipai mitinakekaiki xeikia hatsuaku pika'atiarie, matsi pi'atiarie 'Iyari Mitiyupata wakuyuitiwakaku teiteri atakaitini Kakaiyari hetsia miemeki."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Hipati texaxatamete memite'uyuteriwakai peru memikahikitikai meripaiti mepanuku'ui teiteri watsata, yaxeikiata hiki xeme xetsata hipati te'ikitamete mepite'uyuteriwani, peru miki mepikahikitini, niuki mekani'atiakuni 'awie kimana teiteri memitatimaiyarieniki yiki manuyineki, 'atsita mepiyuku'imawani, mipai me'utiyuati kename meka'imate yukutsiyari kemi'ane miwaruxinaxi miwarunanai. Yapauka meyutimaiyati mekanayuyeitiakuni."
            },
            {
              "numero": 2,
              "texto": "Yumiireti wahetsie mekateniwiyakuni wahepai memiyutatuaniki merukuyatiweti xeikia, miki wakimana, tita yuri miraine huyeyari pitsewiximarieka 'axatikuxaxatsiwakaku hepaitsitana."
            },
            {
              "numero": 3,
              "texto": "Piinite metehiwe'erieti, yaki xeikia mete'ikitati Tsepa meripaiti xekimana mepite'itaka. 'amemu'uwa, xianaki pikayiane 'itsikame 'arike miwatahiawe, kemi'ane miwaka'una pikakutsu."
            }
          ]
        }
      ]
    }
  ]
}