{
  "book": {
    "name": "Tanieri",
    "alternate_names": ["Daniel", "Dan"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi hairieka wiyari ti'aitame Kuhatsimi ti'aitakaku Kura kwieyaritsie, Nawukurunutsuxi Wawiruniyatsie ti'aitame, Kerutsareme kwieyaritsie nuaka kanikurarutiiya."
          },
          {
            "verse_number": 2,
            "text": "Ti'aitame muyuawitsie makawe, Nawukurunutsuxi kaniupitiani Kuhatsimi ma'iwaki meta miwiyaki. He'iwaka, Kakaiyari tukieyata timieme piinite katinepinita yatipaimeme, Nawukurunutsuxi Wawiruniyatsie katinetini, mana yukakaiyarixi watukita katineutapini."
          },
          {
            "verse_number": 3,
            "text": "Hiki ti'aitame, 'Atsipenatsi katiniuta'aitiani te'uximayatamete wa'ukiyari hipame 'ixaheritsixi hixiena miwaranuwitiniki te'aitamete wanuiwari hetsiemiemete meta teiteri wa'ukiyarima memihikitikai waniwema."
          },
          {
            "verse_number": 4,
            "text": "Temari mepihikitinikekai 'aixia memiteyuxexeiya meta yuwaiyaritsie mekatekukuyeme, naime memitehetimaniki meyiwaweme, metemaiwaweme meta paratsiyuta meteheuta'uximayatawaweme, miki 'Atsipenatsi pitiwati'ikitianikekai wawiruniyutsixi waniukiki meta wa'utiarikaki."
          },
          {
            "verse_number": 5,
            "text": "Ti'aitame tukariki 'ikwai meta winu kaniwayetuiriwakaitini yumexatsie mieme. Mete'ikitiarieti haika wiyari mekateneuterekekaitini, 'anake ti'aitame hixie mekatenita'uximayatakekaitini."
          },
          {
            "verse_number": 6,
            "text": "Miki temari wahamatia mekanaye'ukaitini Tanieri, 'Ananiyaxi, Mitsaheri meta 'Atsariyaxi Kura kwieyaritsie kiekatari,"
          },
          {
            "verse_number": 7,
            "text": "miki te'uximayatamete wa'ukiyari kememitetetewakai kaniwarupatsirieni: Tanieri Werititsatsaxi katiniuteriwa, 'Ananiyaxi Tsatiraki katiniuteriwa, Mitsaheri Metsaki katiniuteriwa meta 'Atsariyaxi 'Awerineku katiniuteriwa."
          },
          {
            "verse_number": 8,
            "text": "Matsi Tanieri pikayuwairi 'ikwaiki ka'itiyati mayuyeitiani meta ti'aitame winuyaki, 'ayumieme te'uximayatamete wa'ukiyari kaniutawawirieni wairiyarika meka'itiyakame mikawarayeitiwaniki."
          },
          {
            "verse_number": 9,
            "text": "Tsepaneti Kakaiyari 'aixia mitiuyuriekai Tanieri hepaitsita, te'uximayatamete wa'ukiyari 'aixia mitixeiyaki,"
          },
          {
            "verse_number": 10,
            "text": "miki mipai miti'aitiariekaiki Tanieri mipai katiniuta'eiya: <<<Neti'aitiwame nepeumakaxe, mikitsi katiniuta'aita 'iki 'ikwai xemikwakaki meta 'iki kaxie winuyari xemi'iekaki. Xika ti'aitame kwinimieme petiwakime matsi'uxeiya, kehipati temari 'ahepai memiyumate, 'ekitsi 'ahetsiemieme nekananutiwitekiemiki»."
          },
          {
            "verse_number": 11,
            "text": "Te'uximayatamete wa'ukiyari xeime tihiweme kaniuhiritiani Tanieri, 'Ananiyaxi, Mitsaheri, meta 'Atsariyaxi miwaxeiyaniki. Hiki Tanieri miki tihiweme hamatia katiniutixata mipai katinitahiawe:"
          },
          {
            "verse_number": 12,
            "text": "«Neuxei ximixi nekamaniwawirieka, tame te'a'uximayatsiriwamete pepitatsita'iniata tamamata tukari. Hatsite xeikia ketatinemikwani meta haa xeikia ketaneharitiaka."
          },
          {
            "verse_number": 13,
            "text": "Mipai paimexia tukari 'anukayayu, ketaneuxeiya ketaneu'iniata 'iya temari 'ikwai 'aixia mi'ane memukwa'a wahamatia, 'ana kepemitatixeiya yapekanitayimiki»."
          },
          {
            "verse_number": 14,
            "text": "Tihiweme yakatiniutanaki'erieni kemititahiawixi meta tamamata tukari kaniwaruta'iniata."
          },
          {
            "verse_number": 15,
            "text": "Haye'aku kepauka miwarutipiniriekai, 'iki temari 'aixia mekateniyuxexeiyakaitini 'aixia memitekwaka hepai, keyuri hipati 'aixia ti'anekame memite'utikwa'akai."
          },
          {
            "verse_number": 16,
            "text": "Hiki tihiweme 'ikwairi pikawarumi meta ti'aitame winuya, matsi hatsiteki xeikiari katiniwamikwakaitini."
          },
          {
            "verse_number": 17,
            "text": "'Iki temari yunaukati, Kakaiyari kaniwarupitiani naime memitemaiwaweniki 'ikitsika memetimaniki 'utiarika meta teriwarika. Matsi Tanieri kaniyiwekaitini meiti'enietiyani heinitsika meta yiki xikatiunieritiarieni."
          },
          {
            "verse_number": 18,
            "text": "Kepauka maye'a ti'aitame Nawukurunutsuxi kemutayi kemitiu'aitakai, te'uximayatamete wa'ukiyari hixiena kaniwa'atiani."
          },
          {
            "verse_number": 19,
            "text": "Mana ti'aitame Tanieri, 'Ananiyaxi, Mitsaheri, 'Atsariyaxi wahamatia tiutixataka, tawarita nixeime pika'utaxei wahepai 'aneme, 'ayumieme miki yunaukati hetsiana mekateniuta'uximayata."
          },
          {
            "verse_number": 20,
            "text": "Ti'aitame kaniwaruti'iwawiya naime kememitemaiwawekai meta wa'iniataneti wahetsie kanikaxeiya tamamata mexia matsi kwinimieme mekatenimaiwawekaitini keyuri yunaiti memitemaiwawe meta memiteyukewaiya mira'aitatsie memuxuawekai."
          },
          {
            "verse_number": 21,
            "text": "Mipai tiuyiku Tanieri Wawiruniyatsie kaniuyuhayewa 'atsita Tsiru ti'aitakaku mexiakame wiyari."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Hutarieka wiyaritsie ti'aitati, Nawukurunutsuxi yapaimexia katiniuheinini, mikiki waikawameki kaniyu'iyaritiakaitini meukuni pika'ipitiakai."
          },
          {
            "verse_number": 2,
            "text": "Hiki katiniuta'aita temaiwawemete, mara'akate, muyuawitsie timieme memitehetimamateke meta memiteyi'ikitia memiyukuxeirieniki mira'aitatsie memitamakai, kemitiuheinikai memite'itaxatianiki. 'Ariri meyuxeiriekaku ti'aitame hixie,"
          },
          {
            "verse_number": 3,
            "text": "miki mipai katiniwarutahiawe: -Ne nepitiuheini waikawa pinetsi'iyarimitsitia meta ne nepitimaimiki kehepaititi mitiniumiki."
          },
          {
            "verse_number": 4,
            "text": "Muyuawitsie timieme memiteyi'ikitia mipai mekatenita'eiya: -'Eki ti'aitame 'aheyemeki peke'ayeniereni. 'Ena tekaniu'uwani temimate'uximayatsirie. 'Aheinitsika ketaneutaxatia, tameta kehepaititi manuyine tekanitahekiatakuni."
          },
          {
            "verse_number": 5,
            "text": "Peru Ti'aitame mipai katiniwarutahiawe: -Neri 'ari yanekaniutayini: Xika kenemitiuheini xekanetsi'utaxatiani meta kehepaititi mitiniumiki, ne nekatinita'aitamiki xemitiwitekiexianiki meta xekiite naxi mayeitiarieniki."
          },
          {
            "verse_number": 6,
            "text": "Matsi xika kenemitiuheini xenetsi'utaxatiani meta xika xenetsi'utahekiatiani kehepaititi maniyine, ne waikawa 'imikierite nekatinixemimiki meta yanekatinita'aitamiki mariweme xemayeitiariwaniki. 'Ayumieme hikiri xekenetsutiaka kenemitiuheini xenetsikuxaxatiwati, manatari xekanenitahekiatiakuni kehepaititi manuyine."
          },
          {
            "verse_number": 7,
            "text": "Muyuawitsie timiemeki memiteyi'ikitia mipai mekaniutiyuani: -Matsi xika 'Eki ti'aitame tame te'uximayatamete 'ahetsia miemete petatiutaxatiani kepemitiuheini, tame kehepaititi manuyine tekanitahekiatakuni."
          },
          {
            "verse_number": 8,
            "text": "Ti'aitame matsi mipai katiniwaruta'eiya: -Neri kenemitiyurieni 'ari yanekaniutayini. Xemeri miki xekatenimaika, 'ayumieme xekanenikwewieka."
          },
          {
            "verse_number": 9,
            "text": "Xika kenemitiuheini xekanetsi'utaxatiani, xekatenimaika ketita mixetitakwewie. Xeme xekaniyu'enieni xeminete'itaiyaki meta 'axa'aneme xeminetsitaxatianiki. Xekeneneutaxatia kenemitiuheini, 'ana mipai nepiretimani kename xeyiwawe xeminetsitahekiatianiki kehepaititi maniyine."
          },
          {
            "verse_number": 10,
            "text": "Hiki muyuawitsie timiemeki memiteyi'ikitia mipai mekatenita'eiya: -Nixewiti tima 'ena kwiepa pika'uyeika 'Eki ti'aitame kepemaine yamitiyurieniki. Hatsuaku ti'aitame xewiti mipai pikarahiaweni xeime mitimaiwe, tiyukewaiyame yatini muyuawitsie timiemeki memiteyi'ikitia."
          },
          {
            "verse_number": 11,
            "text": "'Eki ti'aitame kepemitatiwawirie pikayiwe, nixewiti pikayiwekaxiani mimatsitahekiatiani, hirixia kakaiyarixi. Peru miki tahamatia mepika'u'uwa."
          },
          {
            "verse_number": 12,
            "text": "Ti'aitame waikawameki kaniuyeha'ani muyuawitsie timiemeki memiteyi'ikitia waniukiki kememite'itahiawekai, katiniuta'aita temaiwawemete yunaiti Wawiruniyatsie memitamakai memikwi'iwaki."
          },
          {
            "verse_number": 13,
            "text": "Hiki xapa kaneutani'ariexiani temaiwawemete yunaiti memikwi'iwaki, yaxeikiata Tanieri mitiwawieniki katiniuta'aita meta 'iwamama yunaiti memikwi'iwaki."
          },
          {
            "verse_number": 14,
            "text": "Kepauka ti'aitame kuyaximama tiwa'aitiwame 'Arihuki mititewakai, mayetia temaiwawete wawiruniyatari wakwinike, Tanieri kanitahiawe waikawa timaiwemeki."
          },
          {
            "verse_number": 15,
            "text": "Mipai katinitahiawe: «¿Titayarikuta ti'aitame tiuta'aitaxi temaiwamete memikwi'iyaniki?» 'Arihuki matsi katinitaxatiani ketitayari miya mitiuyuriekai,"
          },
          {
            "verse_number": 16,
            "text": "Tanieri ti'aitame hetsia kaneyani, neitawawirieni mikwewieniki para heinitsikaya mitahekiatiirieniki."
          },
          {
            "verse_number": 17,
            "text": "'Ariketa yukiita kaninuani meta yuhamikuma katiniwarutaxatiani 'Ananiyaxi, Mitsaheri meta 'Atsariyaxi kehepaititi mitiyianekai."
          },
          {
            "verse_number": 18,
            "text": "'Ana kaniwarutawawirieni Kakaiyari muwatinenimayataki memitawawirieniki meta heinitsika miwatahekiatianiki, miki meta hamikumama wawiruniyatari temaiwawemete wahamatia memikakukwikwiwaniki."
          },
          {
            "verse_number": 19,
            "text": "Tikariki, Tanieri kaniuxeitsitiarieni kehepaititi mitiniumiki heinitsika. Hiki Kakaiyari 'aixia katiniutahiawe muyuawitsie makawe"
          },
          {
            "verse_number": 20,
            "text": "mipai kaniutayini: <<'Aixia kerahiawariwani yuheyemeki Kakaiyari kemititewa. Kemitimaiweni meta tirikariya hetsiana pimieme."
          },
          {
            "verse_number": 21,
            "text": "Miki tukari pukupata naime kemitiyeyixime, piwaranuka'uitiwa piwaranakaxiriwa te'aitamete."
          },
          {
            "verse_number": 22,
            "text": "Miki meukatewatsie timieme pitihekiata meta tita miti'awieti, yapitimate tita 'etiripa miti'awietsie. Hetsiena hekiariya piyeka."
          },
          {
            "verse_number": 23,
            "text": "'Eki, ne'ukiyarima wakakaiyari, nepimatsiniawa meta pamipariyutsi nepimatsipitia. Nemitimaiweniki pepinetsi'upitia meta tirikariya, pepinetsi'utahekiatia tita temimate'utawawiri, pepinetsi'utahekiatia ti'aitame heinitsikaya»."
          },
          {
            "verse_number": 24,
            "text": "Hiki Tanieri 'Arihuki hetsia kaneyani, ti'aitame mitita'aitiakai temaiwawemete muwakwiniki Wawiruniyatsie memitama, mipai katinitahiawe: -Temaiwawete Wawiruniya kiekatari pepikawakukukuyani. Ti'aitame hixie kenenanuwitiki, kemitiuheini nekaneitahekiatiamiki."
          },
          {
            "verse_number": 25,
            "text": "Yapauka 'Arihuki Tanieri kanewitini ti'aitame hixie, mipai katinitahiawe: -Kura kwieyaritsie memeyehapanie watsata xeime neputaxei yiweme 'Eki ti'aitame 'aheinitsika mitahekiataki."
          },
          {
            "verse_number": 26,
            "text": "Ti'aitame Tanieri kaniuta'iwawiya, wawiruniyatari Werititsatsaxi mekateniteriwakaitini: -¿Penetiutaxatiawe neheinitsita tita nemitiuxei meta kehepaititi manuyine?"
          },
          {
            "verse_number": 27,
            "text": "Tanieri mipai katinita'eiya: -Xewiti 'ena pumawe, timaiweti mitiyukewaiya, muyuawitsie timieme mitiyu'ikitia meta miretimamateke, 'Eki ti'aitame titaki pemitiyu'iyaritia mimatsitahekiatianiki."
          },
          {
            "verse_number": 28,
            "text": "Matsi xewiti Kakaiyari 'akaniuyeikani mitihekiatawe tita miti'awieti. Miki Kakaiyari kametiniutahekiatiani kemitiyini tukarite 'umahutsie. Mipai pekatiniuheinini meta mipai pekatiniuniere 'iki 'amu'utsie katiniye'ani mexi pekutsukai:"
          },
          {
            "verse_number": 29,
            "text": "Muwa pemukahuputsie pekakaiti, 'eki ti'aitame tukarite 'umahutsie pepitiuti'erietiya, tita miti'awieti mitihekiatawe kametiniuxeitsitiani kemitiyini."
          },
          {
            "verse_number": 30,
            "text": "Neta neputahekiatsitiiyarie, ne kwinimieme nemitimaiweki keyuri kwiepa yunaiti memitama pikati'ane, matsi pita 'Eki ti'aitame pemiretimaniki kehepaititi pemitiunierixi."
          },
          {
            "verse_number": 31,
            "text": ">>'Eki ti'aitame 'a'utima nanukakemiki xewiti 'etsiwa xeikia mariweti. Manata hairieka mieme ti'aitame 'ukanamieni manukakeni, miki wurunitse tepiayari kanihikitikamiki, meta kwie kemiyewa naimetsie katinita'aitamiki."
          },
          {
            "verse_number": 32,
            "text": "Tepia 'Imatirieka, naurieka mieme ti'aitame xewiti 'ukanamieni, tepia hepai tse'iti. mitititsana naime hepai, mititimura meta tumuanari mirayeitiwa, 'iki naurieka mieme ti'aitame tumuanari hipame te'aitamete kaniwarayeitiamiki."
          },
          {
            "verse_number": 34,
            "text": "Yapauka 'Eki ti'aitame mexi 'akuxi pe'ixeiyakai, muwa tete kanayeneni nixewiti muwa kahetahiaku, tewi 'ikiyari 'ikayatsie kaniukaweni tepia meta haxu 'etsipepeti kaneutanexiani."
          },
          {
            "verse_number": 35,
            "text": "Naiti miki tepia meta haxu tumuanari kanayani meta wurunitse, pirata metatsiere huru. Tewi 'ikiyari naiti tumuanari kanayani, kepauka tiriku mutikatsiwatsie manuye'eke hepai. 'Eka kaniukuyani tewi 'ikiyari naime kane'enitsitiani, nitixaiti pikatiyuhayewaxi. Peru tete tewi 'ikiyari hetsie mukawe hiri kanayani mariweti kwie naime kanakuhiniya."
          },
          {
            "verse_number": 36,
            "text": "Mipai 'Eki ti'aitame pekatiniuheinini meta mipaita katini'iniariyaritini:"
          },
          {
            "verse_number": 37,
            "text": "'Eki ti'aitame te'aitamete watsata pekatini'aitametini, Kakaiyari muyuawitsie makawe mipai kametiniupitiani pemiti'aitaniki, meta tirikariya pimetsi'upitia meta pemimariweniki."
          },
          {
            "verse_number": 38,
            "text": "Meta matsi, 'Eki ti'aitame yunaime teiteri kwiepa memu'uwa kameniyetuirieni, yeutari meta muyuawitsie memite'uwitikika. Tsepa hakewa meme'uwa, Kakaiyari kameniupitiani yunaime miki pemitiwa'aitiwametiniki. 'Eki ti'aitame, miki mu'u huruki miwewiya 'eki pekanihikitini."
          },
          {
            "verse_number": 39,
            "text": ">>'Eki ti'aitame, 'a'utima nanukakemiki xewiti 'etsiwa xeikia mariweti. Manata hairieka mieme ti'aitame 'ukanamieni manukakeni, miki wurunitse tepiayari kanihikitikamiki, meta kwie kemiyewa naimetsie katinita'aitamiki."
          },
          {
            "verse_number": 40,
            "text": "'Imatirieka, naurieka mieme ti'aitame xewiti 'ukanamieni, tepia hepai tse'iti. mitititsana naime hepai, mititimura meta tumuanari mirayeitiwa, 'iki naurieka mieme ti'aitame tumuanari hipame te'aitamete kaniwarayeitiamiki."
          },
          {
            "verse_number": 41,
            "text": ">>'Eki ti'aitame mipai pepitinierekai tewi 'ikiyari 'ikateya 'itiwameteya hixiata 'ati pitepiatikai meta hixiapa 'ati pihaxutikai taiyarieti. Tepia meta haxu yinikame 'eki ti'aitame kepemitiuxei, 'iki kani'iniariyaritini 'iki mitita'aitatsie teiteri mepayehutani, tsepaneti tepia tirikariyaya mexeiyani."
          },
          {
            "verse_number": 42,
            "text": "Yaxeikiata 'itiwameteya 'etsimipepe hixiapa 'ati mitepiatikai meta hixiapa 'ati mihaxutikai, 'iki ti'aitame xeitapari tirikaiyeti payani, xeitaparita weraniti."
          },
          {
            "verse_number": 43,
            "text": "'Eki ti'aitame yunikame tepia meta haxu pemuxei, miki hutati mikayiniiwe. Mipaita pitiyini, teiteri mepanuyutinini meyuxewiti mepika'akine."
          },
          {
            "verse_number": 44,
            "text": ">>>Miki te'aitamete memanuka'ukatsie, Kakaiyari muyuawitsie makawe xeime ti'aitame nanukakemiki miki hatsuaku tima pikaka'unarieni meta xeime kiekaritsie pikayetuiyani, matsi yuheyemeki 'akaniuwemiki xeikia meta 'iki te'aitamete yunaime kaniwareuyehiamiki."
          },
          {
            "verse_number": 45,
            "text": "Mipai kananuyineni kepemitiuheini tete xeime hiritsie meyetia, tete nixewiti ka'iparewieku, tepia tumuanari kemirayeitia meta wurunitse, haxu, pirata metatsiere huru. Kakaiyari mimariwe kametiniutahekiatiani kemitiyini 'uxa'atini warie. 'Iki heinitsika kenemitihekiataxi kaniyuritini, kaniyuritini»."
          },
          {
            "verse_number": 46,
            "text": "Ti'aitame Nawukurunutsuxi 'u'enaka Tanieri hixie kaniutihiximakeni waikawa kanitemawieritiani, katiniuta'aita mawari miyetuiriyarieniki meta 'ikwa witsimu'ia,"
          },
          {
            "verse_number": 47,
            "text": "mipaita katinitahiawe: -'Akakaiyari kakaiyarixi wakakaiyari pihiki meta te'aitamete mitiwa'aitia pihiki. 'Akakaiyari naime pitihekiatawe, pemuyiwekaxiaki peminetsitahekiatianiki 'iki heinitsika mikayumainiakai mi'awietsiekai."
          },
          {
            "verse_number": 48,
            "text": "Hiki ti'aitame Tanieri kananukakeni mariwemetsie, meta waikawa 'imikierite katiniyetuirieni, kuwexinaruriki kanenukakeni naime wawiruniya kwieyaritsie 'aurie mamanetikatsie meta yunaime temaiwawemete wa'ukiyari kaneyeitiani."
          },
          {
            "verse_number": 49,
            "text": "Yaxeikiata, Tanieri ya'utayiku, ti'aitame kaniwaranayexeiya Tsatiraki, Metsaki meta 'Awenekuxi, Wawiruniya 'aurie mamanetikatsie memite'aitaniki. Tanieri manari kaniyuhayewa ti'aitame paratsiyuyata."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi ti'aitame Nawukurunutsuxi tewi 'ikiyari huruki mitawewiyaniki katiniuta'aita, xeitewiyari heimana 'atahuta meturuyari 'utewime meta huta meturuyari heimana 'imeriyu 'atayeukame, makuweritsie Rura mirakutewatsie Wawiruniya mirawiyatsie mitakerieniki katiniuta'aita."
          },
          {
            "verse_number": 2,
            "text": "Hiki mipaita katiniwaruta'aitiani ti'aitame yuparewiwamete 'auriena memuti'u, kuyaxi wa'ukiyarima, kuwexinaruritsixi, 'ixatsitamete, tumini hiwemete, 'itsikate, te'ikitamete meta yunaime te'uximayatamete kwie mamanetikatsie kiekatari, memayenexianiki 'ikiya muyetuiyanitsie mita'aitakai mutawewiyakai."
          },
          {
            "verse_number": 3,
            "text": "Miki 'ixiarari memiwewieniki, ti'aitame 'aurie memuti'u, kuyaxi wa'ukiyarima, kuwexinaruritsixi, 'ixatsitamete, tumini hiwemete, 'itsikate, te'ikitamete meta yunaiti te'uximayatamete kwie mamanetikatsie kiekatari 'ikiya mutawewiya hixie mekaniuyukuxeirieni."
          },
          {
            "verse_number": 4,
            "text": "Hiki niukamete mipai mekateniuhiwa: Xeme teiteri, nuiwarite yunaiti meta tsepa kexemite'uniuka, mipai xekateni'aitiarieka:"
          },
          {
            "verse_number": 5,
            "text": "Kepauka kuxinetate, kirautate, kanarite, xawerite meta hipati kanarite 'ayuaneme xemi'enieni, ti'aitame Nawukurunutsuxi mita'ai 'ikiya huruki miwewiya hixie xekanikahixima'uikuni."
          },
          {
            "verse_number": 6,
            "text": "Kemi'ane hixiena mika'akatutsita meta mikakatunumakeni yapauka miki huxunuta miwatita'atsie kaneukahiiyamiki»."
          },
          {
            "verse_number": 7,
            "text": "'Ayumieme, kepauka yuariyate mekayua miki naiti kanariteki, teiteri yunaiti, nuiwarite meta naimeki memutiniuka, ti'aitame Nawukurunutsuxi 'ikiya huruki miwewiya muta'ai hixie mekaniutihixima'uni."
          },
          {
            "verse_number": 8,
            "text": "Peru hipati matsi muyuawitsie timieme memiteyi'ikitia ti'aitame hetsia mekaniu'axiani huriyutsixi mekaniwarutaxaneta."
          },
          {
            "verse_number": 9,
            "text": "Mipai mekaniutiyuani: -'Eki ti'aitame yuheyemeki peke'ayeyurini."
          },
          {
            "verse_number": 10,
            "text": "'Eki 'aitsika pekaniutawewieni mipai peti'aitati, yunaiti kepauka memi'enieni kuxinetate, pirikixate, kanarite, xawerite meta hipame kanarite, wayuariya memi'enieni miki 'ikiya huruki miwewiya hixie meke'anakatutsitaxiani meta meke'utitunuma'uni."
          },
          {
            "verse_number": 11,
            "text": "Yaxeikiata mipai pekatiniuta'aita kemi'ane 'ikiya miwewiya hixie mika'akatutsita meta mika'utitunumakeni miki huxunu miwatita'ata kaneukahiiyamiki."
          },
          {
            "verse_number": 12,
            "text": "Hipati matsi huriyutsixi mepaye'u, ti'aitame pemiwaranayexei Wawiruniya kwieyari pemiwaruhiritia, 'a'aitsika mepika'enie. 'Eki ti'aitame 'akakaiyarixi mepikawarayexeiya meta 'ikiya huruki miwewiya pemuta'ai. Tsatiraki, Metsaki meta 'Awenekuxi tekaniwaxatani."
          },
          {
            "verse_number": 13,
            "text": "Nawukurunutsuxi waikawameki ha'ati katiniwarutani'airieni. Kepauka miki temari ti'aitame hixie memu'axia,"
          },
          {
            "verse_number": 14,
            "text": "Nawukurunutsuxi mipai katiniwarutahiawe: -¿Tiyuri waniu yuhaikati xeme nekakaiyarixi xekatewarayexeiya meta 'ikiya huruki miwewiya nemuta'ai hixie xekate'ukatunuma'uwe?"
          },
          {
            "verse_number": 15,
            "text": "Hiki kepauka kanarite yuariyaya xemi'enieni, 'ikiya nemuta'ai hixie xekenanakatutsitaxia meta hixiena xekeneutitunuma'uti. Mexika mipai xika xeka'uyini, yapauka huxunu miwatita'atsie xekaneukaxiriyakuni, 'ana pikayiwekaxiani xewiti kakaiyari mixetawikweitsitiani kenemixeyurieni."
          },
          {
            "verse_number": 16,
            "text": "Tsatiraki, Metsaki meta 'Awenekuxi, Nawukurunutsuxi mipai mekateniuta'eiya: -Pikaheuyewetse 'Eki ti'aitame 'ahixie tahetsie temitanuani."
          },
          {
            "verse_number": 17,
            "text": "Xika huxunuta teheukaxiriyani, Kakaiyari temeyexeiya kaniyiweni mitatsitawikweitsitiani huxunuta meta 'Eki ti'aitame 'ahetsie."
          },
          {
            "verse_number": 18,
            "text": "Yati takakaiyari tsepa mipai mikatiuyuri, 'eki mipai ketinemaika tame hatsuaku 'akakaiyarixi wahixie tepikakahixima'uni meta yaxeikia 'ikiya pemuta'ai hixie tepikakatunuma'uni."
          },
          {
            "verse_number": 19,
            "text": "Tsatiraki, Metsaki meta 'Awenekuxi, Nawukurunutsuxi waru'enieka kememutiyua matsi waikawa kaniuyeha'ani, yunierika kaniupata wahepaitsita mieme. Hiki katiniuta'aita huxunu 'atahutamexia mitaxiriyarieniki kememikate'itaxiriyakai,"
          },
          {
            "verse_number": 20,
            "text": "meta hipati kuyaxi waikawa memitirikawi miki yuhaikame temari memiwatihianiki meta huxunu muwatita'atsie memiwareukaxirieniki."
          },
          {
            "verse_number": 21,
            "text": "Mipai mekateniwareukaxirieni huxunuta meheu'ixurikimatikaime, yukakaitsie meheu'utikaime, meyukumu'ututikaime meta naime, tatsiari kememiteheukemaritikatei."
          },
          {
            "verse_number": 22,
            "text": "Yapauka ti'aitame kemitiuta'ai yakatiniuyini, kwinimieme katinixikakaitini huxunu, tai kaniwaru'axe meta kaniwarukwini kuyaxi kemi'ane muwa Tsatiraki, Metsaki meta 'Awenekuxi memiwareukaxiri,"
          },
          {
            "verse_number": 23,
            "text": "miki yi'ikatetsie meta yumamatetsie mehiatikaiti, huxunu mekaneukaxiriyani."
          },
          {
            "verse_number": 24,
            "text": "'Ana kwitiwa Nawukurunutsuxi kananukukeni, hiki hixiyati 'ixatsitamete yuhetsia miemete mipai katiniwaruta'iwawiya: -¿Tami teiteri mekateyuhaikakai temiwarutihia meta taipa temiwareukaxiri? Miki mipai mekatenita'eiya: -Huu mipai pi'ane 'Eki ti'aitame."
          },
          {
            "verse_number": 25,
            "text": "Mipai katiniuhiwa: -Peru neuxei xekeneunenieri. Mana taipa yunaukame teiteri nepuwaxeiya mana mepiye'uwa, mekahiatikaiti meta mekate'uka'eniwati, matsi naurieka mieme kakaiyari hepai pitiyuxexeiya."
          },
          {
            "verse_number": 26,
            "text": "Mipai 'utayika, Nawukurunutsuxi hurawa kaniuyani huxunu mita'a kitenieyaritsie meta mipai katiniuhiwa: -Tsatiraki, Metsaki meta 'Awenekuxi, Kakaiyari 'Amutewi te'uximayatsiriwamete, muwa xekenewayekini, 'ena xekenakini."
          },
          {
            "verse_number": 27,
            "text": "Kepauka temari yuhaikati huxunuta memiwayeki, ti'aitame 'aurie memuti'u, kuyaxi wa'ukiyarima meta 'ixatsitamete ti'aitame hetsia miemete wawarita mekanaketikine, mekaniwaruxeiya tai tima pikatiwarutikwinitiakai, nixewiti tima wakipa pikata'ikai, meta matsi wa'ixurikite pikatata'ikai meta nitima pika'ukitsi'iatikatei."
          },
          {
            "verse_number": 28,
            "text": "'Ayumieme Nawukurunutsuxi mipai kaniutayini: <<<'Aixia kerahiawariwani 'iki yuhaikati temari wakakaiyari, yuniuki tuayame meyeni'a miwarutawikweitsitia. Miki yuri mepite'eriekai hetsiena, kenemitiu'aitakai yuri mekate'erieti, mikiriya hetsie mepuyuyetua, xeime kakaiyari hixie mekatunuma'uikuti mikawakakaiyari."
          },
          {
            "verse_number": 29,
            "text": "'Ayumieme, ne mipai nepiti'aita, keheutiwitekiexiani kemi'ane Tsatiraki, Metsaki meta 'Awenekuxi wakakaiyari hepaitsita 'axamutayini, kiiya ke'utataiyarieni naxi kehayani, tsepa kemi'ane nuiwaritsie mumieme meta tsepa kemitiuniuka. Tawari xewiti Kakaiyari pumawe mipai tiyuwikweitsitiwati»."
          },
          {
            "verse_number": 30,
            "text": "Mipai tiuyiku ti'aitame kaniwaranuka'uitiani Tsatiraki, Metsaki meta 'Awenekuxi 'uximayatsika waikawa meuyewetsetsie Wawiruniya kwieyaritsie."
          }
        ]
      },
      {
        "chapter_number": 4,
        "verses": [
          {
            "verse_number": 1,
            "text": "Ti'aitame Nawukurunutsuxi, teiteri yunaiti meta nuiwarite 'ena kwiepa memitama, meta yunaiti yuniukiki xemutiniuka: Yunaiti 'aixia 'anemeki xekeneu'uwani."
          },
          {
            "verse_number": 2,
            "text": "Ne nepinewairiya nemixetaxatianiki xemeitimaniki 'iniari meta mariwemeki kemitiyuriene nehetsiemieme Kakaiyari 'Amutewi."
          },
          {
            "verse_number": 3,
            "text": "Waikawa 'iniarieya pimamariwawe. Waikawameki pitiyuhixiyatsitiwa mariwemeki kemitiyurieni. Mira'aita kaheu'akameki piti'aita. Kemiti'itsikame tukari miyehane miki 'apuwe."
          },
          {
            "verse_number": 4,
            "text": "Ne, Nawukurunutsuxi, neparatsiyuta nanayekateitini, nenetemawieti meta waikawa nerexeiyati,"
          },
          {
            "verse_number": 5,
            "text": "kepauka nemitiuheini waikawa pinetsi'utimariu. Nemuwakahuputsie nekakaiti, kenemitiunierixi waikawa 'axanetiku'eriwame pinetsi'ayeitia."
          },
          {
            "verse_number": 6,
            "text": "Hiki nekatiniuta'aita yunaiti temaiwawemete memi'axianiki nehixie meminetsitahekiatianiki."
          },
          {
            "verse_number": 7,
            "text": "Kepauka temaiwawemete, mara'akate, muyuawitsie timiemeki memiteyi'ikitia meta memitemaiwawe memu'axia, kenemitiuheini nekaniwarutaxatiani matsi miki mepika'uyiwekaxia memitahekiataki."
          },
          {
            "verse_number": 8,
            "text": "'Imatirieka Tanieri, nekakaiyari hetsiemieme Werititsatsaxi mititewa, nehixie kaniutakeni nekanitaxatiani kenemitiuheini, mikitsi kakaiyarixi memipatsie wa'iyari kanexeiyani yuhetsie."
          },
          {
            "verse_number": 9,
            "text": "Ne mipai nekatinitahiawe: «Werititsatsaxi, temaiwawemete wa'ukiyari, ne mipai nepitimate 'ahetsie kakaiyarixi memipatsie wa'iyari piyeka meta 'ahepaitsita pikakwaniwe pemitahekiata tita miranukaname. Kenemitiuheini nekamanitaxatiamiki, 'eki pekanenitahekiatiamiki kehepaititi manuyine."
          },
          {
            "verse_number": 10,
            "text": "Mipai nekatiniuniere ne'utatsie mexi ne'uxipiekai: 'Iteiri kwinimieme 'utewime nekaniuxeiya, kwie hixiapa 'uwekame."
          },
          {
            "verse_number": 11,
            "text": "'Iteiri kaniutawere meta tirikaiyeti kanayani, kitsitana miemeyari muyuawi kanikuyuitiwakaitini, kwiepa 'uyeikati tsepa hakewa mixeiya kaniyiwekaitini 'amutewikaiki."
          },
          {
            "verse_number": 12,
            "text": "Xawariteya witsikani'anenekaitini meta 'ikwaxi kwinie katinixuaweriyakaitini, yunaiti kwiepa memitetama yu'ikwai mekateniukaxexeiyakaitini hetsiena. 'Atsita yeutari hetiana mekaniuti'etipiwekaitini meta wikixi mamateyatsie yu'itua mekaniwewietiwekaitini. Miki 'iteiri yunaime memite'ayeyuyuri katiniwamikwakaitini."
          },
          {
            "verse_number": 13,
            "text": ">>Metatsiere neheinitsita, niuki tuayame mipatsie nekaniuxeiya mexi ne'utatsie ne'uxipiekai nehixie muyuawitsie 'akamieme,"
          },
          {
            "verse_number": 14,
            "text": "meta mipai kanetiniuhiwiwakaitini karima: \"'Iteiri kenahiwa meta mamateya kenawitexia, xawariteya keneukapini meta 'ikwaxiyari keneutaxiri. Yaketineuyuri yeutari memiyuta'unaxianiki hetiana me'etipieti meta wikixi yu'itua memiku'eiriexianiki."
          },
          {
            "verse_number": 15,
            "text": "Peru kutsunuyari meta nanayari keneuhayewa, tepiaki meta wurunitseki keneuhia tupiriyatsata keneuhayewa."
          },
          {
            "verse_number": 16,
            "text": "Tewi 'iyarieya mexeiya ke'uyupata, yeutanaka mitiyukihiawe hepai pita ke'uyini, 'atahuta wiyari ke'uyurieni\"."
          },
          {
            "verse_number": 17,
            "text": ">>Niuki tuayamete memipatsie yamekaniutiyuani kemitikwinitiarieni, yunaiti kwiepa memitama mipai memitehetimaniki kename Kakaiyari 'Amutewi 'itsikame hiki yunaime te'aitamete kwiepa memitama wahetsie, miki piyiwe ti'aitame meyeitiani kemi'ane manayexeiya, meta 'atsita tixaiti piwaranuka'uitiwa memikatehayuyeitia memiteta'aitaki teiteri wahetsie."
          },
          {
            "verse_number": 18,
            "text": ">>Ne, Nawukurunutsuxi, mipai nekatiniuheinini. Hikita 'eki, Werititsatsaxi, kenetineutaxatia kehepaititi miti'iniariyari, 'iki nixewiti mitimaiwe nemira'aitatsie kiekame pikanetsi'utahekiatia. Peru 'eki pekaniyiweni, kakaiyarixi wa'iyari mipatsie 'ahetsie miyekaki»."
          },
          {
            "verse_number": 19,
            "text": "Tanieri, yaxeikiata Werititsatsaxi memite'iteriwakai, yakatineutere ka'utaniuti, waikawa kanimakaitini yuhiaweti, 'ayumieme ti'aitame mipai katinitahiawe: -Werititsatsaxi, pepikayu'iyaritiaka heinitsiki, keneneutahekiatia kehepaititi manuyine. Hiki Tanieri kanita'eiya: -Ne mipai nepitiku'eriwakaku 'Eki ti'aitame memimetsi'aye'unie wahetsiemieme pihikitinikeyu."
          },
          {
            "verse_number": 20,
            "text": "'Eki ti'aitame 'iteiri pemuxei kwinimieme 'utewime mariweme meta tse'ime, muyuawitsiepai ye'akame, naitsarie kwiepa mihekiakai."
          },
          {
            "verse_number": 21,
            "text": "Miki 'iteiri xawarieya witsimi'anenekai meta 'ikwaxi waikawa mexeiyakai, meta yunaime kwiepa memitama mitiwamikwakai, hetiana yeutari memiti'etipiwekai meta wikixi muyuawitsie memu'uwa mamateyatsie memiyu'ituatiakai."
          },
          {
            "verse_number": 22,
            "text": "Miki 'iteiri 'Eki ti'aitame pekanihikitini, petirikaiyeme pema'ayeitia meta pemariweme, meta pemariweti muyuawitsie paiti pekaneuti'ani. Pekatini'aitani naitsarie kwie manu'axetsie paiti."
          },
          {
            "verse_number": 23,
            "text": ">>'Eki ti'aitame xeime pepuxei niukituayame mipatsie muyuawitsie 'akamieme, mimetsi'aitiakai 'iteiri pemika'unaki meta hetsiena mikawiyeki, pemikateukukekai tsepaneti kutsunuyari tepiaki pemutseiriyaxia meta wurunitseki nanayari. Mipai yeutari wahepai mitiyuhayewaki 'atahuta wiyari."
          },
          {
            "verse_number": 24,
            "text": ">>'Ipaititi kananuyineni heinitsika, mipai katiniu'aita Kakaiyari 'Amutewi 'Eki ti'aitame 'ahepaitsita: 'Eki teiteri watsata pekananayehaniemiki, yeutari wahamatia pe'uyeikati pekanayeimiki, tewaxi wahepai 'ixa pekanitikwaimiki, 'ahetsie haitsi kaniupaparemiki."
          },
          {
            "verse_number": 26,
            "text": "Kepemitiuta'aitiarie pemihayewaki 'iteiri kutsunuyari meta nanari mikita pi'iniariyari 'Eki ti'aitame hekwameki ti'aitame pekanayeimiki, kepauka mipai pemiretimani kename yuriki ti'aita Kakaiyari muyuawitsie makawe."
          },
          {
            "verse_number": 27,
            "text": "'Ayumieme, 'Eki ti'aitame hiki ne waikawameki yapemitikayaniki nekamaniwawirieka kenemimatitahiawe: 'Axapetiyurieneti ketineuhayewa, 'aixia pita ketineyurieneni, 'axamiti'ane kenehiwa, memiteheuyehiwa wahetsiemieme 'aixia ketineuka'iyarini. Heiwati 'ana 'aixia 'anemeki pe'uyeikamiki meta peyutemawieti»."
          },
          {
            "verse_number": 28,
            "text": "Merikite, 'iki naiti ti'aitame Nawukurunutsuxi hetsiena mipai pitiuyi."
          },
          {
            "verse_number": 29,
            "text": "'Arike tamamata heimana huta metseri 'anukayaku, yuparatsiyu 'amupa heima mexi 'uyeikakai Wawiruniyatsie,"
          },
          {
            "verse_number": 30,
            "text": "mipai kaniutayini: <<Wawiruniya xekeneuxeiya mimariwe nemitawewi nemira'aita kwieyaritsie wamu'u mihikitiniki. Nekanitawewieni netirikariya mimariweki, ne 'aixia nemirahiawariwaniki»."
          },
          {
            "verse_number": 31,
            "text": "'Akuxi pikatitahayewawekai tikuxatati, kepauka muyuawitsie, niuki mu'enierie mipai 'utaiti: <<<'Iki 'aitsika kanihikitini 'ahetsiemieme, ti'aitame Nawukurunutsuxi. 'Ena mitiyehane ti'aitame pepikahikitiniri."
          },
          {
            "verse_number": 32,
            "text": "Teiteri watsata pepanayehanieni, yeutari wahamatia pe'uyeikati pekanayeimiki, tewaxi wahepai 'ixa pekanitikwaimiki, 'atahuta wiyari kananuyeyeimiki kepaukake mipai pemiretimani kename Kakaiyari 'Amutewi 'itsikame hiki yunaime kwiepa te'aitamete wahetsie, meta kename miki yiwe ti'aitame meyeitiani kemi'ane miki manayexeiya»."
          },
          {
            "verse_number": 33,
            "text": "Nawukurunutsuxi kemitiutaxatiarie yapauka yakatinaye'ani. Teiteri watsata kananayehanieni, tewaxi wahepai 'ixa kaniutikwani. Haitsi muyuawitsie makaneika hetsiena kaniupaparekaitini, 'atsita huxarieya 'ani hepai kaniutitire meta xiteteya kwixi xiteteya hepai kaniutitire."
          },
          {
            "verse_number": 34,
            "text": "Miki wiyari 'anuyekineku ne, Nawukurunutsuxi, neheima muyuawitsie nepenierixi, 'ana tewi hepai netinekihiaweti nepatia. Hiki 'ana Kakaiyari 'Amutewi neputaniawaxi, neputihiximake meta 'aixia neputayi yuheyemeki 'amuyeika hepaitsita: Tirikariyaya pikaheu'axe, piti'aita yuheyemeki."
          },
          {
            "verse_number": 35,
            "text": "Yunaiti kwiepa memitama nitixaiti mepikatehiki hixiena. Kakaiyari yapitiyuriene kemitinake niuki tuayamete wahetsie meta teiteri kwiepa memitama wahetsie. Pumawe xewiti tirikariyaya hixie mukeni meta pumawe titayari miya petiyuriene mirehiawe."
          },
          {
            "verse_number": 36,
            "text": "Kepauka tewi hepai netinekihiaweti nematia, tawarita nekaniupitiarieni mariweme- meki kenemiti'aitakai. Netsi'ixatsitiwamete meta memanuyetei nemira'aitatsie miemete mekanenekuwauni, tawarita 'uweni nekaniuhanitiarieni. Matsi waikawa netirikaiyeti nekanayani keyuri meripaiti."
          },
          {
            "verse_number": 37,
            "text": "'Ayumieme ne, Nawukurunutsuxi, nekaniniawani, mariweme nekaneyeitiwani meta 'aixia nekanaineni Ti'aitame muyuawitsie makawe hepaitsita, yuheyemeki kemitiheitserie mitiyurieneki meta heitserie mexeiyaki, meta puyuwairiya memiyuti'ire tixaiti mikatiwarayeitiani."
          }
        ]
      },
      {
        "chapter_number": 5,
        "verses": [
          {
            "verse_number": 1,
            "text": "Hiki ti'aitame Weritsatsaxi 'ikwai 'ixiarariyari kaniuwewieni mariweme, kaniwaruta'inieni xeimiriyari teiteri waikawa memeuyewetse miki kwieyaritsie, miki wahamatia winu kaniuti'ieni kaniutitaweni."
          },
          {
            "verse_number": 2,
            "text": "Mexi me'iekai, Weritsatsaxi katiniuta'aita huru meta pirata tekixiyari mi'atiiyarieniki paapaya Nawukurunutsuxi, Kerutsareme tukita meiyehapakai. Mipai katiniiyini. Tekixite kani'atiiyarieni, hiki miki ti'aitame meta 'iparewiwametemama mikita mekateniuka'ieni, yi'iitama wahamatia meta yutuxexerima wahamatia."
          },
          {
            "verse_number": 4,
            "text": "'Ari metariweti, yukakaiyarixima mekaniwaniawakaitini, huru, pirata, wurunitse, tepia, kiye meta tetexi kakaiyarixiyari."
          },
          {
            "verse_number": 5,
            "text": "'Ana kwiti, paratsiyuta memiwayutixexeiriwatsie mamá kaniuhekiare, kixeme hekiariwiekaku, 'ixumeri mutuxatsie katina'utiwakaitini. Ti'aitame mexi mamá mira'utiwa xeiyakai,"
          },
          {
            "verse_number": 6,
            "text": "marikaki yuhixie kanayeture, tunuteya kaniutiyiyiakakaitini, wairiyarika 'akaniuwekaitini."
          },
          {
            "verse_number": 7,
            "text": "Hiki katiniuta'aita mara'akate, muyuawitsie timieme memiteyi'ukitia meta memitehetimamateke hixiena memi'axianiki, miki temaiwawemete Wawiruniya kiekatari mipai katiniwarutahiawe: -Kemi'ane huta ma'uxa makateriwa meta minetsitahekiatiani kehepaititi maniyine, ne 'ixuriki miyitsikimaiyeki nekanitikemaritiamiki, huru kukayari nekanekatitiamiki meta hairieka mieme kuwexinaruriki nekanenayexeiyamiki."
          },
          {
            "verse_number": 8,
            "text": "Temaiwawemete yunaiti mira'aita kiekatari mekaniu'axiani, matsi mepika'uyiwekaxia memekateriwa meta ti'aitame yamemitetahiawe ketiti maniyine."
          },
          {
            "verse_number": 9,
            "text": "'Ana matsi ti'aitame Weritsatsaxi waikawa matsi kaniutimani meta waikawa kanayeture yuhixie. Meta 'iparewiwametemama 'atsimepikatemaikai kememiyinikeyu."
          },
          {
            "verse_number": 10,
            "text": "Ti'aitame meta 'iparewiwametemama kwinimieme me'utainekaku, 'uka ti'aitame 'u'enaka memiwayetei heutahaka mipai kaniutayini: -'Eki ti'aitame peke'ayeyurini yuheyemeki. Pepikayu'iyaritiaka meta yiki pepikaraka'erieka 'ahixie pepika'ayetuxani."
          },
          {
            "verse_number": 11,
            "text": "'Eki ti'aitame pemira'aitatsie xewiti 'apuyeika kakaiyarixi memipatsie wa'iyari hexeiyati. Kepauka ti'aitame 'amuyeikakai Nawukurunutsuxi, 'eki 'apaapa, miki tewi pukaxeiyarie timaiweti, yapauka retimamateketi, kakaiyarixi 'iyari memexeiya hepai 'aneme hexeiyame. 'Eki ti'aitame 'apaapa penukake temaiwawemete, mara'akate, muyuawitsie timieme memiteyu'ukitia meta memitehetimamateke wa'ukiyari mihikitiniki."
          },
          {
            "verse_number": 12,
            "text": "Miki tewi kwinimieme katinimaiweni, waikawa katinakumaika, meta katinimateni metatsiere kaniyiweni heinitsika mitahekiata, miranukaname mutaxata kaniyiweni meta mitikwaniwetika 'aixia katinakayuruwani. Miki tewi ketineutani'airi, miki yakametinitaxatiamiki kehepaititi mire'uxa. Tanieri katinitewaka, tsepaneti 'eki ti'aitame 'apaapa Werititsatsaxi mititeriwakai."
          },
          {
            "verse_number": 13,
            "text": "Tanieri ti'aitame hixie kani'atiarieni, miki mipai katinita'iwawiya: -¿Kamitsi 'eki Tanieri petihiki waniu, Kura kwieyaritsie nepaapa mixeheyehapa?"
          },
          {
            "verse_number": 14,
            "text": "Mipai nepitikuxaxatiariwa kename 'eki kakaiyarixi wa'iyari pehexeiya, kename kwinimieme petimate meta waikawa perakumate."
          },
          {
            "verse_number": 15,
            "text": "Temaiwawemete meta mara'akate nehixie mepu'axia 'utiarika me'akateriwake meta meminetsitahekiatianiki kehepaititi manuyine, matsi mepika'uyiwekaxia."
          },
          {
            "verse_number": 16,
            "text": "Mipai nepitikihiawariwa kename 'eki petihekatawe meta kename mitikwaniwetika 'aixia perakayuruwa. Xika pehekateriwa meta pe'itahekiata huta kemire'uxa, 'ixuriki miyitsikimaiye nepimetsi'anakatitiani, huru kukayari nekamenakatitiamiki, meta hairieka mieme kuwexinaruriki nekamenanukakemiki."
          },
          {
            "verse_number": 17,
            "text": "Tanieri mipai katinita'eiya: -'Eki ti'aitame miki 'imikieri ketineuti'uta, yanutsutini xeime keneyetuiri. 'Eki ti'aitame, ne nepimatsi'akateriwirieni 'ixumeritsie kemixe'uxa meta nekamenitahekiatiamiki kehepaititi manuyine."
          },
          {
            "verse_number": 18,
            "text": ">>Kakaiyari 'Amutewi 'apaapa Nawukurunutsuxi kaniupitiani, mimariweniki, xawatiriya mexeiyaniki, miti'aitaniki 'aixia rahiawariwati."
          },
          {
            "verse_number": 19,
            "text": "Kakaiyari 'ipitiaku miti'aitaniki, hixiena yunaiti teiteri mekaniutiyiyiakakaitini, nuiwarite meta yunaiti yiki memite'uniuka. Kemi'ane meumiemikikai puwatakukuyakai, kemi'ane mireuyehiwiriemikikai pitiwareuyehiwiriwakai, kemi'ane mariweme mauyeitiamikikai mariweme puwarayeitiwakai, meta xika xeime tixaiti katihikitime heuyeitiamikini, miki tixaiti katihikitime payeitiwakai."
          },
          {
            "verse_number": 20,
            "text": "Peru kepauka 'iyarieya matsi 'axatiuka'iyariti matia meta muyuta'irixi, ti'aitame 'uwenieya kaninawaiyarieni, xawatiriya kemirexeiyakai katiniunawaiyarieni,"
          },
          {
            "verse_number": 21,
            "text": "teiteri watsata kananayehanieni meta yeutanaka 'iyarieya kaniupitiarieni, puxuri yeutari watsata kaniuyeikakaitini meta tewaxi wahepai 'ixa kaniutikwani, tikariki haitsiya hetsiena kaniupaparekaitini. Miki naiti hetsiena mipai katiniuyini, 'anake mipai katinetimani kename Kakaiyari 'Amutewi kwiepa yunaime te'aitamete kwiepa memitama tiwa'aitiwame hiki meta kename miki xeikia te'aitamete waranuka'uitiwa."
          },
          {
            "verse_number": 22,
            "text": ">>Peru miyatiti, 'iki naime petimaitititi, 'eki, Nawukurunutsuxi nu'aya, tixaiti pekatihikititi pepika'ayuyeitiawe."
          },
          {
            "verse_number": 23,
            "text": "Matsi pita, Kakaiyari muyuawitsie makawe pepaye'unie, pepitiuta'ai tekixite mihapaniemieki tukitana mieme, hetana xemiti'ieniki 'eki meta 'aparewiwamete, meta xe'iitama metatsiere xetuxexerima. 'Eki pepi'ayetua pewaniawati kakaiyarixi memiwewiyatika, huruki, pirataki, tepiaki, kiyeki meta teteki, miki kakaiyarixi memikaheuneniere, memikaheu'enana meta memikaheti'enatikika, matsi Kakaiyari mariweme pepika'ayeitia tukari mimatsipitia meta kepemiti'aitani mimatsipitia."
          },
          {
            "verse_number": 24,
            "text": "'Ayumieme Kakaiyari miki mamá peyeni'a miki mira'utianiki,"
          },
          {
            "verse_number": 25,
            "text": "huta ma'uxa: Meneni, Meneni, Tekeri, Paritsini."
          },
          {
            "verse_number": 26,
            "text": ">>Mipai kananiyineni, huta ma'uxa: >>Meneni: Kakaiyari tukari puti'iniataxi kepaimexia pemiti'aitani 'eki, 'ari penu'atia."
          },
          {
            "verse_number": 27,
            "text": "»Tekeri: 'Eki ti'aitame ti'ininiatametsie pekananiyewiyani, kepemirahetenikeyu mipai pepikareuhana."
          },
          {
            "verse_number": 28,
            "text": "»Paritsini: 'Eki ti'aitame pemira'aita panutahutarixi, meta mepiyetuiriyarie merutsixi meta peritsatsixi»."
          },
          {
            "verse_number": 29,
            "text": "Hiki Weritsatsaxi katiniuta'aita Tanieri 'ixuriki miyitsikimaiyeki mitikemaritiarieniki, huru kukayari makatitiarieniki meta hairieka mieme kuwexinaruriki manayexeiyarieniki."
          },
          {
            "verse_number": 30,
            "text": "Miki tikariyaritsie Weritsatsaxi kaniu- mierieni, wawiruniyutsixi tiwa'aitiwame, hiki Rariyu Peritsa kiekame pita mana katiniuta'aita."
          },
          {
            "verse_number": 31,
            "text": "'Ana, Rariyu haika tewiyari heimana huta wiyari kanexeiyakaitini."
          }
        ]
      },
      {
        "chapter_number": 6,
        "verses": [
          {
            "verse_number": 1,
            "text": "Rariyu ti'aitame, timaiweti yukweriwayurieti 'aixia mitita'aitaki xeitsienituyari heimana xeitewiyari meyupaimeme memiparewieka kaniwarutihiawe"
          },
          {
            "verse_number": 2,
            "text": "meta yuhaikame kaniwarutihiawe memiwaxeiyani kememite'uximayaka, miki xewiti Tanieri pihikitikai. Miki ti'aitame parewiwametemama miki memiwaxeiya mepitewayetuiriwakai kememite'uximayakai, miki mepi'ayumiemetetikai naiti miti'iwiyariekaki nitixaiti 'atsimikati'aneniki."
          },
          {
            "verse_number": 3,
            "text": "Tanieri matsi waikawa kaniyiwekaitini 'aixia katini'uximayakaitini, ti'aitame tiniku'eriwakaitini nenuyeyenikekaitini naime mira'aitatsie."
          },
          {
            "verse_number": 4,
            "text": "Hiki ti'aitame parewiwametemama meta waxexeiyamete tixaiti mekateniutiwauni Tanieri memitaxanetaki 'axa'uximayatsika hepaitsita ti'aitame mira'aitatsie mieme. Matsi tixaiti mepikate'ukaxei memitaxanetaki, Tanieri 'aixia mitiuka'iyarikaiki, nitixaiti pikatihiwe'eriekai meta pikaheuyewautsekai."
          },
          {
            "verse_number": 5,
            "text": "'Ayumieme mipai mekaniutiyuani: «Hatsuaku Tanieri hetsie tepikatekaxeiya temitaxanetaki, hirixia piyiwe Kakaiyarieya 'aitsikaya kemaine hepaitsita»."
          },
          {
            "verse_number": 6,
            "text": "Hiki ti'aitame parewiwamete meta waxexeiyamete hipame mekaniwarutani'ani ti'aitame hamatia memitehetixataki, hiki hixiena me'u'axiaka mipai mekatenitahiawe:"
          },
          {
            "verse_number": 7,
            "text": "-Tame ti'aitame 'ahetsiemieme te'uximayatamete, meta kuyaxi tewa'aitiwamete, metsiparewiwamete, 'ixatsitamete meta kuwexinaruritsixi teyunaiti, mipai tepitehexa 'Eki ti'aitame 'aitsika hekwame pepitawewieni. Mipai paineni miki 'aitsika, xeimetseritsie xewiti pikayiweni kakaiyari minenewiyani yatini xeime tewi, matsi 'eki xeikia ti'aitame. Miki 'aitsika naitsarie 'iki kwieyaritsie pimiemetini, kemi'ane yamikatikayani 'ayeniereti putsuta mayetsi memuye'uwa keheukahiiyani."
          },
          {
            "verse_number": 8,
            "text": "Hiki 'Eki ti'aitame 'iki 'aitsika keneutanaki'eri meta mipai ketinaka'utia. Mipai merutsixi meta peritsatsixi wa'aitsika kemaineni, xewiti mipata pikayiweni."
          },
          {
            "verse_number": 9,
            "text": "Ti'aitame Rariyu yakatiniutanaki'erieni mipai katinaka'utiani."
          },
          {
            "verse_number": 10,
            "text": "Kepauka Tanieri 'aitsika hepaitsita miretima, yukie kaneyani meta muyehuputsie kaneutiyune, wapaiti Kerutsareme hepatsie katineuyepierikekaitini. Muwa 'utitunumakeka kaniuyutanenewieni meta yukakaiyari hepaitsita 'aixia kanainekaitini, miki haikakia tukariki kaniyutinenewiwakaitini mipai katini'iyamakaitini."
          },
          {
            "verse_number": 11,
            "text": "Kepauka 'iya teiteri memu'axia, Tanieri mekaniutaxeiya yunenewiekame Kakaiyari parewiya wawiriekame,"
          },
          {
            "verse_number": 12,
            "text": "hiki 'ana ti'aitame hetsia mekanekine kemitiu'aitakai meteheitaxatianike: -¿'Eki ti'aitame kepemitiuta'aitaxi tami katiyuri? Mipai tekateniu'enanani, kemi'ane 'iki xeimetseriyaritsie xeime kakaiyari minenewiyani yatini tewi, 'eki kamatsi'ayexeiyati, miki mayetsi memuye'ine kaneukahiiyamiki. Ti'aitame mipai kaniutayini: -Miki 'aitsika matsi pihekia, merutsixi meta peritsatsixi xewiti wa'aitsika mupata pikayiwe."
          },
          {
            "verse_number": 13,
            "text": "Miki mipai mekatenita'eiya: -Tanieri, Kura kwieyaritsie meyehanie, 'Eki ti'aitame tixaiti pikamarayeitiwa meta kepemitiuta'aitaxi. Pikatihayewa yukakaiyari nenewieri pitiati haikakia xeitukaritsie."
          },
          {
            "verse_number": 14,
            "text": "Kepauka ti'aitame mipai mitiutahiawarie, waikawa kaniuyukahiwerieni, hiki Tanieri mitawikweitsitianiki katiniutiwauni, tukariki katiniwaunekaitini kehepai mitiwikweitsitianiki."
          },
          {
            "verse_number": 15,
            "text": "Matsi 'iya teiteri ti'aitame hetsia me'u'axiaka mipai mekatenitahiawe: -'Eki ti'aitame pepikaratitimaiyani, merutsixi meta peritsatsixi wa'aitsika kemaine, 'aitsika ti'aitame mitawewi nixewiti pikayiwe mipata."
          },
          {
            "verse_number": 16,
            "text": "Hiki 'ayumieme ti'aitame katiniuta'aita, Tanieri mayetsi memuye'ineta kaneukahiiyani. 'Ana ti'aitame Tanieri mipai katinikihiawekaitini: -'Akakaiyari, yuheyemeki pemeyexeiya, kematsi'utawikweitsitiani."
          },
          {
            "verse_number": 17,
            "text": "Hiki tete 'ayeukame mekani'atiani mikiki mekateneunani putsu tenie. Ti'aitame yuhani- raki kaneitseyumani meta 'iparewiwamete watseyuki, memeye'atianiki 'aitsika kemaine Tanieri hetsie."
          },
          {
            "verse_number": 18,
            "text": "Hiki ti'aitame yuparatsiyuta kanakunuani, tikariki pikatikwakai meta pikayutemawiekai, 'atsita pikaheukumikikai miki tikariyaritsie."
          },
          {
            "verse_number": 19,
            "text": "Yapauka 'amitiukahekiarixi, kananukukeni, hiki kaneyani mayetsi memuye'inetsie."
          },
          {
            "verse_number": 20,
            "text": "Mana 'ahurawa 'umieti, yuhiwerieti mipai katiniuhiwa: -Tanieri, mayeyuri Kakaiyari ti'uximayatsiriwame, ¿'Akakaiyari, yuheyemeki pemeyexeiya, reyiwekaxia mayetsi watsata mimatsihetawikweitsitiani?"
          },
          {
            "verse_number": 21,
            "text": "Hiki Tanieri mipai katineita'eiya putsuta paiti: -'Eki ti'aitame yuheyemeki peke'ayeyurini,"
          },
          {
            "verse_number": 22,
            "text": "Nekakaiyari yuniuki tuayame kaneyeni'ani mayetsi watenie kaniuwiere. Yiki mepikanetsi'uyuri, Kakaiyari yamitimateki 'axanemikatiuyuri. Metatsiere 'Eki ti'aitame 'ahepaitsita 'axanepikatiyuriwe."
          },
          {
            "verse_number": 23,
            "text": "Ti'aitame waikawameki puyukatemawi, katiniuta'aita Tanieri muwatihanieniki. Kepauka muwatihanie, hawaiki tima pikahaxutsinikai, Tanieri yukakaiyari hetsie yuri miti'eriekaiki."
          },
          {
            "verse_number": 24,
            "text": "Hiki ti'aitame katiniuta'aita 'itarikaki memitaxanetaxi memihapanieyuki meta kaniwaruta'aita mayetsi memuye'ineta memeukaxiriyaniki, wa'iitama meta waniwema yunaime. Kwiepa meka'anutatexiawawekaku 'akuxi mayetsi mekaniwaranutixiani, wa'umete mekaniutikixauteni."
          },
          {
            "verse_number": 25,
            "text": "'Arike ti'aitame Rariyu 'aitsika mipai haineme kananayetuani: <<Teiteri yunaiti, nuiwarite meta yunaiti yiki xemite'uxaxata kwiepa xemitama: >>Kayuwati xekehexeiyani meta yunaiti xekete'ukaxexeiyani. >>Mipai nepitiu'aitaxi naitsarie nemira'aitatsie teiteri Tanieri Kakaiyarieya mekehayexeiyani meta mekehayeitiwani. >>Miki Kakaiyari mayeyuri kanihikitini, yuheyemeki 'akaniuyeikani. Hakewa mire'aita hatsuaku pikaka'une, 'aitsikaya hatsuaku hawaiki pikaheu'ani."
          },
          {
            "verse_number": 27,
            "text": "Miki pitiyuwikweitsitiwa, mariweme muyuawitsie pitiyuriene meta kwiepa. Tanieri kaniutawikweitsitiani mayetsi me'itaxutsiximekaku»."
          },
          {
            "verse_number": 28,
            "text": "Mipai tiuyiku Tanieri tewi waikawa meuyewetse kanihikitikaitini Rariyu miti'aitakaitsie meta Tsiru Peritsiya kiekame."
          }
        ]
      },
      {
        "chapter_number": 7,
        "verses": [
          {
            "verse_number": 1,
            "text": "Mexiakame wiyaritsie Weritsatsaxi Wawiruniyatsie ti'aitakaku, Tanieri katiniuheinini meta yakatiniunieritiarieni mexi yu'itaritsie kakatei. Hiki katinaka'utiani tita waikawa mireuyewekai yuheinitsita timieme,"
          },
          {
            "verse_number": 2,
            "text": "'iki kanihikitini kemiraka'utia: <<Tikariki mipai nekatiniuniere, haramara mimariwe nekaniuxeiya, kaniutayuanekaitini nauka 'ekayari muyuawitsie miemeki."
          },
          {
            "verse_number": 3,
            "text": "Haramaratsie mekanatinexiani 'irawetsixi yunaukati 'ametemamariwaweti, yuxexuiti yiki meteyuxexeiyati."
          },
          {
            "verse_number": 4,
            "text": ">>Mexiakame maye hepai katiniyuxexeiyakaitini, matsi 'anateya kwixi 'anateya hepai kani'anenekaitini. Mexi 'akuxi ne'ixeiyakai, 'anateya namuriyariexiani, kwiepa kananukuhanieni, wairiyarika mekanipitiani yu'ikateki 'amitakeniki, tewi mihikitini hepai. Meta tewi 'iyarieya kaniupitiarieni."
          },
          {
            "verse_number": 5,
            "text": ">>Hutarieka mieme 'irawe nemuxei hutse hepai katiniyuxexeiyakaitini. Tapa yu'etsata kwinie kanetitewikaitini meta haikame 'aki 'umeteyari yuteta kanatikikaitini. Miki 'irawe mipai katiniutahiawarieni: \"Kenanukukexi, wai keneutikwa'i waikawa\"."
          },
          {
            "verse_number": 6,
            "text": ">>Tawarita xeime 'irawe nekaniuxeiya, miki hatiwe hepai kani'anekaitini, peru 'anate naukame yuwaritsie pexeiyakai, memitekiwitiwe wa'anate hepai 'aneneme. Miki 'irawe naukame mu'ute kanexeiyakaitini, meta tirikariya kaniupitiarieni mitita'aitaki."
          },
          {
            "verse_number": 7,
            "text": ">>Hiki tawarita, kenemitinieritiariekaitsie naurieka mieme 'irawe nekaniuxeiya, miki matsi yemeki 'axakani'anekaitini, waikawameki tirikaiyeti. Tepia tameteyariki 'amititiki kaniwatipinakaitini meta kaniwatikwa'akaitini tita mititakwani meta tita mitihayewa kanitiketsinakaitini. Tamamata paimeme 'awate kanexeiyakaitini, hipati 'irawetsixi kememiteyuxexeiyakai wahepai pikatiyuxexeiyakai."
          },
          {
            "verse_number": 8,
            "text": ">>Mexi 'awateya kwinexeiyakai, xewitita 'awa 'etsipeti watsata kanatineni. Miki muwatineki haikati mexiakate 'awate kanamurariexiani. 'Awa 'etsimupe tewi hixiteya mayatsani hepai katiniyuxexeiyakaitini meta teni kanexeiyakaitini mutaniukakai tiyukatawe'eriekameki."
          },
          {
            "verse_number": 9,
            "text": ">>Ne mexi 'akuxi 'iki netixeiyakai, yapaimeti 'uwenite mana 'aniku'uni, meta xewiti 'Ukiratsi mariweti kanayerini. 'Ixurikieya kanituxakaitini 'iwi hepai, meta kipateya, muxa huxarieya mutuxa hepai kani'anenekaitini. 'Uwenieya meta xikirawime hexeiyati tai hepai katiniyuxexeiyakaitini."
          },
          {
            "verse_number": 10,
            "text": "Hixiena tai haixayari kanetineikakaitini. Miyuni meyupaimeti mekaneyexeiyakaitini, meyumiireti mekaniparewiekaitini. Kepauka 'itsikame 'amayeri, 'aixia mitiyiniki, xapate nanutayepiyaxiani."
          },
          {
            "verse_number": 11,
            "text": "»Ne kwi ne'ixeiyati 'awa 'etsimipe mitikuxatakaiki 'uyuta'ireti. Ne nekanixeiyakaitini kepaukake miki 'irawe mumierie, 'etsipepeti neutixitekiexiani meta tai 'anutitatawemetsie mekaneixirieni."
          },
          {
            "verse_number": 12,
            "text": "Hipatita 'irawetsixi yutirikariya mekaniu- nawaiyarieni, peru yapaimexia memu'uwaniki mekaniupitiarieni."
          },
          {
            "verse_number": 13,
            "text": ">>Tikariki miya netiniereti, xeime nekaniuxeiya tewi hepai 'aneme muyuawitsie haitsata 'akamieme. 'Ukiratsi mimariwe hepa hurawa kanayani meta hixiena kanewitikieni,"
          },
          {
            "verse_number": 14,
            "text": "miti'aitaniki kaniupitiarieni, tirikariya meta xawatiriya kaniupitiarieni. Yunaiti teiteri, nuiwarite meta yiki memite'uniuka me'eyexeiyati mekanakine. Kemiti'aita yuheyemeki piti'aitani, hatsuaku pika'anuyani, meta kemitita'aita pikaka'unarieni."
          },
          {
            "verse_number": 15,
            "text": ">>Ne, Tanieri, waikawameki nemati nekaniuyuhayewa, meta miyanemitiunierixiki nenehiaweti."
          },
          {
            "verse_number": 16,
            "text": "Hiki xewiti mana muwekai 'aurie 'ahurawa nekaniuyani, 'iki yuriki kehepaititi manuyine nekanita'iwawiya. Mipai katinitahekiata miki: "
          },
          {
            "verse_number": 17,
            "text": "Irawetsixi memiyunauka memimamariwawe yunaukati te'aitamete mekanihikitini kwiepa mekatenita'aitakuni,"
          },
          {
            "verse_number": 18,
            "text": "matsi Kakaiyari 'Amutewi muwaranayexei memipatsie memiteta'aitaki mekaniyetuiri- yariekuni, yuheyemeki wahetsie pimiemetini, yemeki yuheyemeki."
          },
          {
            "verse_number": 19,
            "text": ">>>Hiki naurieka mieme 'irawe hetsiemieme yemeki nepitimaimikikai kehepaititi manuyinekai, miwatitsanakai meta miwatikwa'akai tita mititakwani, meta tita mitihayewa mititiketsinakai. Yiki kani'anekaitini hipati yuhaikati kememika'anenekai, tepia tameteyari meta wurunitse xiteteyari kanexeiyakaitini. Yiki pitiyuxexeiyakai yemeki pimariwekai."
          },
          {
            "verse_number": 20,
            "text": "Yaxeikiata tamamata 'awate yumu'utsie meixeiyakai hepaitsita nekatinimaimikikaitini, meta xewiti muwa matine miki tiuyurieku miki haikati mamurixia. Miki 'awa matsi 'akanipakaitini keyuri hipati, hixite kanixeiyakaitini meta pitikuxatakai 'uyuta'ireti."
          },
          {
            "verse_number": 21,
            "text": ">>Ne mexi 'akuxi kwi ne'ixeiya, miki 'awa kaniuyutamieni memipatsie kaniwarutakwini, kaniwara'iwa."
          },
          {
            "verse_number": 22,
            "text": "Hiki 'Ukiratsi kaninuani, 'aixia mitiyiniki 'Amutewi hetsia miemete memipatsie wahetsiemieme. 'Ana kwiti memipatsie memite'aitaniki mekaniupitiarieni."
          },
          {
            "verse_number": 23,
            "text": ">>'Ukiratsi mimariwe mipai katinitahekiata: Irawe naurieka mieme naurieka ti'aitame kanihikitini 'ena kwiepa mitikeni. Yiki kani'anemiki kememikate'aita hipati, kwiepa memitama yunaime kaniwatikwaimiki, kaniwatipinamiki meta kaniwatiketsimiki."
          },
          {
            "verse_number": 24,
            "text": "Tamamata 'awate tamamata te'aitamete mekanihikitini miki kwieyaritsie memitinexiani. Xewitita ti'aitame panukakeni wa'itima, meripai miemete kememi'anenekai yiki 'aneti, miki te'aitamete yuhaikame kaniwaranakaxirimiki."
          },
          {
            "verse_number": 25,
            "text": "Kakaiyari 'Amutewi hepaitsita kaneuniumiki memipatsie hetsiana kaniwa'uximatiamiki, miemete katinipataxiamiki tita 'ixiarari miratineika meta 'aitsika niukiyari, meta memipatsie katiniwata'aitiamiki haika wiyari heimana 'ataxewime metseri."
          },
          {
            "verse_number": 26,
            "text": "'Itsikate 'iparitsie mekanayaxikuni, miki 'awa tirikariya kaninawaiyariemiki meta yuheyeme kanika'unariemiki."
          },
          {
            "verse_number": 27,
            "text": "Hiki 'ana memipatsie pita mekaniyetuiri- yariekuni, Kakaiyari 'Amutewi teiterimama memihiki, memite'aitaniki xawatiriya mehexeiyati meta tirikariya mete'aitati naitsarie kwieyaritetsie. Kemiti'aitani yuheyemeki katini'aitakamiki, mekaneyexeiyakakuni meta mehei'enieti yunaiti kuwexinaruritsixi kwiepa memitama."
          },
          {
            "verse_number": 28,
            "text": "Kenemitiunierixi 'ena pu'axe. Ne, Tanieri, nepikanemaiwekai 'iyaritiarika kenemirexeiyakai nehetsie, yiki nepiraka'eriekai marikaki. Matsi naime 'iki nehetsie xeikia nekatiniuhini»."
          }
        ]
      },
      {
        "chapter_number": 8,
        "verses": [
          {
            "verse_number": 1,
            "text": "<<<Hiki Weritsatsaxi hairieka wiyaritsie ti'aitakaku, ne Tanieri, tawarita mipai nekatiniuniere."
          },
          {
            "verse_number": 2,
            "text": "Miyanetiniereti, mipai nepitinemaikai Tsutsa kiekariyaritsie nekaniuyeikakaitini, 'Erami kwieyaritsie, haa 'Urahi mititewa manuyeka 'aurie."
          },
          {
            "verse_number": 3,
            "text": "Mipai nekatininierekaitini, nehixie kaniuwekaitini muxa 'uki hutame 'awate ha'uitiati. Hatetsita kaniutiwekaitini meta kwinimieme titime 'awate kana'uitiakaitini. Xewiti matsi 'akanitewikaitini, 'arikeke titi haneka."
          },
          {
            "verse_number": 4,
            "text": ">>Ne'ixeiyati nekaniyuhayewa kemitiwakwinekai tayeta meta tatsutia memitama. Nixewiti yeutanaka me'iwa pikayiwekai meta nixewiti pikayiwekai mitawikweiya. Muxa 'uki kemitinake yapitiyurienekai, matsi waikawa tirikaiyeti kanayeiximekaitini."
          },
          {
            "verse_number": 5,
            "text": ">>Ne mexi nene'iyaritiakai miki hepaitsita, yapauka tau makayuyuipiketsieta kanataneni xewiti tsipu 'ukititi, yihixite mayatsatikatsie hixiata 'awa kanakekaitini kwinimieme timariweme, meta naime kwie heima kaniuyeyani ka'anutateteketi tima."
          },
          {
            "verse_number": 6,
            "text": "Muxa 'uki hatetsita nemixeiyakai 'aurie kepauka munua, kanitamieni waikawa ha'ati."
          },
          {
            "verse_number": 7,
            "text": "Kemititami meta 'awateya kemiremuririexia nekaniuniere. Muxa 'uki mitamieni pika'uyiwekaxia, matsi tsipu 'uki kanetihiani meta kanitaketsini. Nixewiti muxa 'uki hetsie pika'utanua tsipu 'uki 'imienekaku."
          },
          {
            "verse_number": 8,
            "text": ">>Tsipu 'uki matsi waikawa kaniutatirikaxiani, peru kepauka matsi waikawa mutatirikaxia 'awaya 'amitewi kanamure, manata naukati 'awate kananexiani mamariwaweti nauka 'ekayari muyuawitsie mieme hepa kaneitatseratikateitini."
          },
          {
            "verse_number": 9,
            "text": "Xeime 'awatsieta xewiti 'awa kananeni, matiari 'etsipupekai, tirikariyaya tatsutia kanikayune meta tau manatineikatsie, metatsiere takwiepa witsimiraku'anetsie."
          },
          {
            "verse_number": 10,
            "text": "Kaniutawere kuyaxi muyuawitsie miemete memanu'uwa kaniye'ani, hipame xurawetsixi kaniwarakaxirieni meta kaniwarutiketsini,"
          },
          {
            "verse_number": 11,
            "text": "matsi waikawa mariweme kaniyu'eriekaiti keyuri kuyaxi muyuawitsie miemete tiwa'aitiwame. Miki tiuyurieku mawari xexuime tukaritsie mieme kaneutipare meta tuki ka'itiyati kanayani."
          },
          {
            "verse_number": 12,
            "text": "Tateiterima ke'axamemite'uyuriki, kuyaximama tita yuri miraine mekaniuka'una meta mawari xexuime tukaritsie mieme mihayewarieniki katiniuta'aita. Miki 'awa kemitinake pitiutawewi meta pitiuka'unaxi."
          },
          {
            "verse_number": 13,
            "text": ">>Hiki mipai nekatiniu'ena xewiti mipatsie kananiukakaitini, xewitita kaniku'iwawiyakaitini: ¿'Iki miya temiteneniere 'akuxi kereutere mawari xexuime tukaritsie mieme hepaitsita, meta mawari 'axami'ane mikapatsie ka'itiyakame mayeitiwa tuki, metatsiere kuyaxi tixaiti kememikate'ayeitiarie?"
          },
          {
            "verse_number": 14,
            "text": "'Iya mipatsie mipai kanetiniutahiawe: Huta miriyari heimana haika tsienituyari tukari meta tikari kaniyuriemiki. 'Anake miki tukari 'anuyeyayu tuki 'aixia 'itiarieti kanayeimiki”."
          },
          {
            "verse_number": 15,
            "text": ">>>Ne Tanieri, mexi kenemitiunierekai ne'iti'eriwakai ne'imaimiti, yapauka xewiti tewi hepai tiyuxexeiyati nehixie kaniutakeni."
          },
          {
            "verse_number": 16,
            "text": "Hiki haa 'Urahi mititewa manuyekatsie paiti hiwari mipai kanetayini: Kirawieri, 'iki tewi yaketineutaxatia kehepaititi mitiunierixi."
          },
          {
            "verse_number": 17,
            "text": ">>Kepauka Kirawieri ne'aurie mutake, waikawa nekaniutimani netunuma nekaniukaweni. Peru miki mipai kanetiniutahiawe: Tewi, mipai ketinemaika, 'iki miya pemitiunierixi 'imatirieka tukari hepaitsita kanimiemetini."
          },
          {
            "verse_number": 18,
            "text": "Kirawieri mexi 'akuxi netikuxaxatiwakai, kwi kauka neneuku, kwiepa netihiximaweti. Peru miki kanenanutahitiani meta wairiyarika kaneniupitiani nemanukukeniki,"
          },
          {
            "verse_number": 19,
            "text": "mipai netikihiaweti: Nekamanitahekiatiamiki kemitiyini 'imatirieka tukari kepauka Kakaiyari haxiaya maye'ani, kariki 'imatirieka tukari kanaye'amiki kepauka mika'iniari."
          },
          {
            "verse_number": 20,
            "text": "Muxa 'uki hutame 'awate hexeiyame pe- muxei miki kaniwa'iniaritini yuhutati te'aitamete Meriya kiekame meta Peritsiya."
          },
          {
            "verse_number": 21,
            "text": "Tsipu 'uki Kiretsiya kwieyaritsie ti'aitame kanihikitini, kwinimieme timariweme 'awa maketsa yuhixite hixiata mexiakame ti'aitame kanihikitini."
          },
          {
            "verse_number": 22,
            "text": "'Awate naukati manexia mamurarie hetsiemieme miki yunaukati te'aitamete kaniwa'iniariyaritini miki kwieyaritsie memanuka'uni, peru yaxeikia mepikatetirikawini."
          },
          {
            "verse_number": 23,
            "text": "'Imatirieka tukari mete'aitakaku, kepauka 'axateyuruwamete waikawari 'axamemiteyurieni, 'ana xewiti ti'aitame nanukakemiki 'axatiniukiti meta waikawa tiyukwamanati,"
          },
          {
            "verse_number": 24,
            "text": "tirikariya waikawa hexeiyati kanayeimiki, peru yuxaita pikaheixeiyani. Miki ti'aitame yumiireme piwaka'una, meta tsepa kemitiuyuri naiti 'aixia pitiyini hetsiena mieme. Memitirikawi piwaka'una meta teiteri memipatsie kaniwaka'unamiki."
          },
          {
            "verse_number": 25,
            "text": "'Itarikaki ti'ikitame kanayeimiki, mariweme kaniyu'eriekamiki. Yumiireme teiteri kaniwaka'unamiki 'atsimekate'anuyekineke memiyu'eriekai meta te'aitamete Tiwa'aitiwame kanitamiemiki, peru kanika'unariemiki tewi tirikariyayaki pikatixai."
          },
          {
            "verse_number": 26,
            "text": "'Iki kepemitiunierixi tukari meta tikari hepaitsita, pemutaxatiarie, miki kaniyuritini. Peru xeikia miirikia pepika'ihekiatani, kariki 'akuxi miixa tukari kaneuyeweka mipai mitiyini."
          },
          {
            "verse_number": 27,
            "text": ">>Ne Tanieri, nekaheutirikaiyeti nekanayani, miixa tukari ne'utatsie nekanikakateitini. Manakeri ne'anukukeka ti'aitame mira'aitatsie nekatiniparewiekaitini tita miranierekai. Matsi heinitsika waikawa pinetsi 'iyaritiakai, 'atsinemikareitimaiwekaiki 'akuxi."
          }
        ]
      },
      {
        "chapter_number": 9,
        "verses": [
          {
            "verse_number": 1,
            "text": ">>>Merikite mexiakame wiyari Rariyu ti'aitakaku Keriketsi nu'aya, meru tewiyari wawiruniyutsixi tiwa'aitiwame hamatia, 'ana ne Tanieri, miki niuki 'utiarika nekaneti'enietiyani Yawé Keremiyaxi mipai mititahiawixi kename Kerutsareme 'uniti yuhayewakekai haika tewiyari heimana tamamata wiyari."
          },
          {
            "verse_number": 3,
            "text": "Hiki 'ana nekaniuyutinenewietiyani meta Yawé nekakaiyari yanekatinahiawekaitini. Neyunenewieti 'akuxita nekaniyuhakieni meta hiwerika kamixayari nekananakatini, meta naxipa nekaniutayerini."
          },
          {
            "verse_number": 4,
            "text": "'Iki nenewieri kanihikitini meta kenemitiyutahekiataxi: >>\"Yawé, Kakaiyari pemimariwe meta meuyewetse pemimakaxiwani, 'atiratu hepaitsita 'aixia pepitiuka'iyari pemeye'atiwa memimatsinaki'erie meta kepemiti'aita yamemitekahu wahetsie:"
          },
          {
            "verse_number": 5,
            "text": "'Axatepite'uyuri kemikareuyewetse, meta tepikaheu'enana tepuku'eiri."
          },
          {
            "verse_number": 6,
            "text": "Tepikawa'enie te'a'uximayatsiriwamete 'aniukamete, pewani'akaku memitewarutaxatia tate'aitiwamete meta meripaiti kiekatari ta'ukiyarima meta yunaime kwiepa memitama."
          },
          {
            "verse_number": 7,
            "text": "»\"Eki Yawé, heitseriemeki yapepitikamie. Tame matsi, tewiyarika xeikia tepexeiya 'iki tukaritsie, tame Kura kiekatari, Kerutsareme kiekatari meta naitsarie 'Ixaheri kwieyaritsie kiekatari, 'ahurawa temu'uwa meta 'ateewa temu'uwa, naitsarie hipame kwieyaritsie hakewa pemitatsihetaxiriexia temimatsi'uku'eiriki."
          },
          {
            "verse_number": 8,
            "text": ">>\"Yawé, tame meta tate'aitiwamete meta 'iparewiwamete meta ta'ukiyarima, tepeutatetewiya 'ahepaitsita 'axatemite'uyuriki."
          },
          {
            "verse_number": 9,
            "text": "Peru miyatiti tsepa temimatsi'uku'eiriekai tematsi'aye'unieti temaki, 'eki, Tati'aitiwame, Kakaiyari pemiti'akanenimaya meta pemitareuyehiwirieni pekanihikitini."
          },
          {
            "verse_number": 10,
            "text": "Yawé meta takakaiyari, 'a'aitsika kemaine tepika'iweiya, te'a'uximayatsiriwamete pemitatsiyetuiri 'aniukamete yametekuxatakaku. yatepikatekakiniwawe"
          },
          {
            "verse_number": 11,
            "text": "Yunaiti 'ixaheritsixi 'a'aitsika mepuku'eiri, mepikayuwairi yamemitekahuni kepemaine. 'Ayumieme, 'axatemite'uyuriki 'ahepaitsita, tahetsie paye'a kepemutayi ketemitekwinitiarienikekai, 'iniari xapayaritsie kemire'uxa meti'uximayatsiriwame Muitsexi kemiraka'utia."
          },
          {
            "verse_number": 12,
            "text": "»\"Eki pepeye'atia kepemitarayemari'itia, tame meta tate'aitiwamete, 'eki tahetsie 'iki 'uximatiarika mimariwe pepi'atia. Hatsuaku 'ena kwiepa mipai pikatiyiwe Kerutsareme hetsiemieme kemitiuyi."
          },
          {
            "verse_number": 13,
            "text": ">>\"Yawé meta Kakaiyari, naiti 'iki 'uximatiarika tahetsie kaninuani, Muitsexi xapayatsie 'iniari niukiyaritsie kemire'uxa, miyatiti 'akuxi tepikatekuwautiwe pemitatsitinenimayataki. Tita'axamiti'ane tepikateku'eiriwawe meta tepikayumexiitia 'aniuki yuri maine temi'enieniki."
          },
          {
            "verse_number": 14,
            "text": "»\"Eki, Yawé meta takakaiyari, 'iki 'uximatiarika pepukuha'aritaxi meta pepipitia tahetsie mikaweniki, 'eki kemitiheitserie yapepitiyuriene naimetsie kepemitiyuriene. Peru miyatiti, yatepikatekakiniwawe kemimetinake."
          },
          {
            "verse_number": 15,
            "text": ">>\"Yawé meta takakaiyari, 'atirikariyaki 'ateiterima 'Ekipitutsie pepitatsi'ayewiti meta peputamariwaxi 'ateewa, hiki ketemiteneniere: 'Axatepite'uyuri, tita 'axamiti'aneki tepihipine."
          },
          {
            "verse_number": 16,
            "text": "Mipai tepitemate waikawa 'aixia pepitiuka'iyari, 'ayumieme ketineuhayewari peha'ati Kerutsareme hetsiemieme, miki pi'akiekari meta 'ahiri mipatsie pihiki. 'Iki xatemite'uyuriki meta tatewarima 'axamemite'uyuriki, Kerutsareme meta tame 'ateiterima mepitatsiyuriya ta'aurie kiekatari."
          },
          {
            "verse_number": 17,
            "text": "»\"Hikita, Kakaiyari meta Tati'aitiwame, ne ti'a'uximayatsiriwame nenenewieri keneu'eni meta waikawameki kenemimetiwawirie. 'Aixia petikihiawariwame kenayuyeitia meta 'atuki keneuxeiya pe'inaki'erieti, muka'unarie. 'Iki miya temimatewawirie, 'aixia temite'u'iyariki hetsie tetewiyati tepikahaitika matsi kepemiti'akanenimaya hetsie pita tetewiyati."
          },
          {
            "verse_number": 18,
            "text": "Ketaneu'eni, takakaiyari, kenanutanieri ketaneuxeiya ketemite'uka'unarie meta kiekari keneuxeiya hakewa pemahiawariwa. 'Iki miya temimatewawirie, 'aixia temite'u'iyariki hetsie tetewiyati tepikahaitika matsi kepemiti'akanenimaya hetsie pita tetewiyati."
          },
          {
            "verse_number": 19,
            "text": "Yawé, ketaneu'eni. Yawé, ketananu'eni meta yaketineuyuri. Yawé, ketananu'eni meta yaketineuyuri. Nekakaiyari, 'aixia pemitikuxaxatsiwaniki yaketineuyuri meta 'apepikareutewini tawarita matsi, pekanahiawariwani 'akiekari meta 'ateiterima wahetsiemieme\"."
          },
          {
            "verse_number": 20,
            "text": ">>Ne nepiyeweiyakai netikuxatati meta neyunenewieti Yawé nekakaiyari hamatia. Hixiena nepunetahekiataxi ke'axanemitiuyuri meta 'ixaheritsixi ke'axamemite'uyuri, meta waikawa nepitawawiri hiri mipatsie hetsiana mimieme hetsiemieme."
          },
          {
            "verse_number": 21,
            "text": "Taikai miratimawatire naye'aximekaitini. Mexi 'akuxi ne neyunenewiekai, niuki tuayame Kirawieri, meripaitiri nemixeiyakai, yumexiitiati 'uwiximeti nehetsia kaninuani"
          },
          {
            "verse_number": 22,
            "text": "hiki mipai kanetiniutahekiatiani: >> Tanieri, hiki nepeyetia yapemiretimaniki naime hekiakameki."
          },
          {
            "verse_number": 23,
            "text": "Kwitiwa kepauka pemitsutia peyunenewieti, Kakaiyari 'anenewieri kananu'enieni. Nemetitaxatianike nepeyetia 'eki Kakaiyari waikawa pimetsinaki'erie. Keneneu'eni kenemimetitahiawe, ketitipemitiunierixi yapemiretimaniki."
          },
          {
            "verse_number": 24,
            "text": ">>>\"Haika tewiyari heimana tamamata tsemanayari mepupitiarie 'ateiterima meta 'akiekari mipatsie para memitehayewaki 'axameteyurieti, memitawauniki memiteheuyehiwiyarieniki ke'axamemite'uyuri, memitsutianiki kemitiheitserie meteyurieti yuheyemeki, kepemitiunierixi meta 'uxa'a warie kemitiyini kepemitiutaxatiarie maye'aniki, meta patsiekame memayeitianiki tukita Waikawa Muyepatsietsie."
          },
          {
            "verse_number": 25,
            "text": "Aixia ketineu'ena kenemetitahiawe: 'Atahuta tsemanayari kananukayeimiki tsutiti kepauka 'aitsika mutawewiya maine Kerutsareme ke'anukuketiarieni 'atsita 'uti'ati munuanitsie ti'aitame manayexeiyarie. Miki tukari 'anukayayu tawari kanahuni haika tewiyari heimana huta tsemanayari. Hiki 'ana Kerutsareme kananukuketiariemiki, kayeyari meta kuraruyari 'amatayewa. Tukari waikawa kwaniweti kanayeimiki,"
          },
          {
            "verse_number": 26,
            "text": "haika tewiyari heimana huta tsemanayari 'anukayayu, 'ana ti'aitame manayexeiyarie tukarieya kaninawaiyariemiki. Miki karekakiekariti kaniyuhayewamiki meta tuki muyepatsie kahexeiyati, kariki xewiti ti'aitame kananutikemiki miki kanika'unamiki. 'Imatirieka tukari pikatixemaritiani, wiyeri mitiyuhautsitiwa hepai, mekwi'iwati pikatihayewarieni kepaukake kuyaxa meutipare."
          },
          {
            "verse_number": 27,
            "text": "Miki ti'aitame 'atahuta tukari tiratu kaniwewimiki yumiireme wahamatia, peru hixiapa tiuweiyati 'atahuta tukari ka'aye'awekaku katinita'aitamiki mitihayewarieniki timawarieneti meta 'imikieri yetuiwati tukita. 'Amanutitewatsie waikawa 'axakatiniyuriemiki 'axati'aneme katipatsiekame katinitimawamiki, kepaukake hetsiena mieme kemire'uxa maye'ani kemitika'unarieni kemireutipare"
          }
        ]
      },
      {
        "chapter_number": 10,
        "verses": [
          {
            "verse_number": 1,
            "text": "Hairieka wiyaritsie Tsiru ti'aitakaku Peritsiya kiekame, Tanieri hixie matsiikiti katinayani kuyaxi meyumiireme kaniwaruxeiya. Miki kemitiunieritiarie puyuritikai, Tanieri meta mikititi mititewakaitsiere Werititsatsaxi, kaneitimaitiyani kehapaititi manuyinekai kemitiunierixi."
          },
          {
            "verse_number": 2,
            "text": "<<Miki tukaritsie ne, Tanieri, haika tsemana nepuyuri neminehiwerieka hepai ne'aneti."
          },
          {
            "verse_number": 3,
            "text": "'Ana tukariyaritsie nepikatikwakai witsiti'aneme, wai nepikakwakai meta winu, metatsiere witsimitiu'iatika nepikanetawiri."
          },
          {
            "verse_number": 4,
            "text": "Mexiakame metseritsie xeitewiyari heimana nauka tukariyaritsie, mexi ne Tikiritsi hatuxameyari hatetsita ne'uyeikakai,"
          },
          {
            "verse_number": 5,
            "text": "mipai nekatiniuniere, xeime tewi rinu 'ixurikiyari 'anakatikime nekaniuxeiya, huru hiiyameyariki waikawa matsi 'aixia mi'aneki 'ayihiakame."
          },
          {
            "verse_number": 6,
            "text": "Naiti pixawatikai tete tupatsiyu mitixawati hepai, meta kaniutimerikarekaitini nierikaya mimierikari hepai, hixiteya hutati tai mitatika hepai pi'anenekai, meta mamateya metatsiere 'ikateya wurunitse mixawati hepai kani'anenekaitini, niukieya kaniwa'eiyakaitini yumiireti memutiyuaneni hepai."
          },
          {
            "verse_number": 7,
            "text": ">>Ne, Tanieri, nexeikia miya nepitiunierixi. Nehamatia memu'uwakai, tsepa tixaiti memikate'uxei, mekaniutimamani meta mekaniutinautsa mekaniyuti'awieta."
          },
          {
            "verse_number": 8,
            "text": "Nixewiti nehamatia pika'uyeikakai kepauka 'iki mariwemeki miyanemitiunierixi. Neputaweranaxia, yiki nepiraka'erietaxi, tixaiti nemikatinenaki'erieka hepai nepitinemaikai."
          },
          {
            "verse_number": 9,
            "text": "'Ana ne miki tewi nekaniu'enieni kanenikihiawekaitini. Mexi ne'i'eniekai, kwi nekaneukuni, kwiepa netihiximaweti."
          },
          {
            "verse_number": 10,
            "text": "'Ana mamá kaneniuwiya, netitunumaweme kaneniuhayewa kwiepa nemateikatikaime,"
          },
          {
            "verse_number": 11,
            "text": "meta mipai kanetiniutahiawe: Tanieri, kenanukukexi 'ahetsia nekaneyeni'arieni. Kakaiyari mimetsinaki'erie pekanihikitini, 'ayumieme keneneu'eni kenemimetitahiawe. Kepauka 'iya tewi minetsi'utahiawixi, 'anekaniutakeni ne'uyiyiakati."
          },
          {
            "verse_number": 12,
            "text": "Hiki mipai kanetiniutahiawe: Tanieri, pepikamaka. Kakaiyari kepemitiutawawiri kameniu'enieni matiari tukaritsie paititi kepauka pemitsutia pe'imaimiti tita mitikwaniwekai meta kepauka tixaiti pemikarayuyeitia Kakaiyari hixie. 'Ayumieme miya pemutaineki ne nepunua."
          },
          {
            "verse_number": 13,
            "text": "Xeitewiyari heimana xewi tukari Peritsiya kwieyaritsie ti'iwiyame* pikanetsi'utanaki'eri, peru 'ayumieme Miyeri pinetsi'uparewi kanekuyeixiani, miki xewiti te'iwiyamete watsata waikawa meuyewetse kanihikitini. Mana nepunehayewaxi, Peritsiyatsie te'aitamete wahamatia."
          },
          {
            "verse_number": 14,
            "text": "Peru hikita nepeyetia nemimetitaxatianiki 'ateiterima wahetsie kemitiyini 'uxa'awarietini, miki kepemitiunierixi 'ana kemitiyini kanimiemetini."
          },
          {
            "verse_number": 15,
            "text": "»Mexi miki tewi miya netikihiawekai, ne nekaniutihiximakeni kwiepa meta kayuwati nekatiniuyerini."
          },
          {
            "verse_number": 16,
            "text": "Hiki xewiti tewi hepai tiyuxexeiyati netenitsie kaneniutamayiani, hiki 'ana ne ne'utaniuti nekanayani. Mipai nekatinitahiawe nehamatia mitikuxatakai: Neti'aitiwame, 'iki miyanemitiunierixiki 'aixia nepikatinekihiawe meta nepikaheutirikaiye."
          },
          {
            "verse_number": 17,
            "text": "Nepikayiwe, ne meti'uximayatsiriwame, 'ahamatia nemitikuxatani. Tirikariya nepikahexeiya, wairiyarika xeikia neputa'iwe”."
          },
          {
            "verse_number": 18,
            "text": ">>Tawarita, tewi hepai mitiyuxexeiya kaneniumayiani hiki tirikariya kaneniupitiani,"
          },
          {
            "verse_number": 19,
            "text": "kepauka mipai minetikihiawekai: Kayuwati pekehexeiyani, tewi Kakaiyari waikawa mimatsinaki'erie. Keneutatirikaxia, pepikaheumaka. Mexi miki netikuxaxatiwakai, ne nekaniutatirikaxiani hiki mipai nekatinitahiawe: Ari pepinetsi'utatirikariyaxi, neti'aitiwame, kenetineutaxatia."
          },
          {
            "verse_number": 20,
            "text": "Hiki mipai kanetiniutahiawe: ¿Yapetimate titayari 'ahetsia nemitinua? Tami Peritsiyatsie ti'iwiyame hamatia neminetamieniki nekaniyianeni. Kepauka nemititahayewa miki hamatia nenemieneti, Kiretsiyatsie ti'iwiyame kaninuamiki."
          },
          {
            "verse_number": 21,
            "text": "Peru neuxei, yanekametinitaxatiamiki kemire'uxa yuri maine xapayaritsie. Kenemitinetamieni miki wahamatia, Miyeri xeikia netsiparewiekaku nekaniyiweni, miki xeikia xeme mixe'iwiya kanihikitini."
          }
        ]
      },
      {
        "chapter_number": 11,
        "verses": [
          {
            "verse_number": 1,
            "text": "\"Kepauka Rariyu Meru tewiyari mexiakame wiyari miti'aitakai, mikita nekaniuparewieni, tirikariya nekanipitiani."
          },
          {
            "verse_number": 2,
            "text": "\"Peru hiki nekamatinitaxatiamiki 'iki niuki yuriki kemaine pemeitimaniki. Peritsiya kwieyaritsie te'aitamete yuhaikati 'akuxi mekananuku'uikuni, meta tawarita 'akuxi xewiti naurieka kananukakemiki, miki matsi waikawa xiku kanayeimiki keyuri memiyuhaika. Kepauka waikawa tirikariya hexeiyati mayani yuxikutiriyaki, yunaime kaniwata'inimiki Kiretsiya kwieyaritsie ti'aitame memitamieniki."
          },
          {
            "verse_number": 3,
            "text": "Hiki xewitita ti'aitame nanutikemiki kwinimieme titirikaiyeti, miki katinita'aitamiki waikawa reukemakameki meta yakatiniyurimiki kemitinake."
          },
          {
            "verse_number": 4,
            "text": "Peru yapauka 'ari kepauka miti'aitani, mira'aitani kanita'unimiki meta 'ayenaukati kanayeimiki mira'aitakaitsie. 'Iki ti'aitame mira'aitakai nuiwarimama mepikateta'aita, meta ti'aitati kemititirikaiyekai mipairi pikatitirikaiyeni, ka kariki Kakaiyari kanititsanaxiamiki meta hipame pita kaniwayetuiriemiki."
          },
          {
            "verse_number": 5,
            "text": ">>\"Ti'aitame tatsutia kiekame waikawa kanitatirikaxiamiki, peru xewiti kuyaximama tiwa'aitiwame miki matsi waikawa tirikaiyeti nayuyeitiamiki keyuri miki, waikawa tirikaiyeti katinita'aitamiki yukwieyaritsie."
          },
          {
            "verse_number": 6,
            "text": "Yapaimexia wiyari 'anuyeyayu mekaniyutiniikuni: tatsutia hepatsie ti'aitame niweya 'uka, ti'aitame tayeta kiekame kanitiwitimiki, 'aixia 'iyari memuyuxeiyaniki, peru 'uka tirikariya pinawaiyarieni, meta ti'aitame tirikariyaya pikareutere. Miki 'uka kanika'unariemiki, meta memeweiyakai, meta nu'aya metatsiere kinaya."
          },
          {
            "verse_number": 7,
            "text": ">> \"Ana tukaritsie, miki 'uka 'iwaya xewiti ti'aitame 'uwenieya tatsutia miemetsie kanayerimiki, meta yukuyaxima warawititi ti'aitame tayeta kiekame kani- tamiemiki meta ti'aitame kiekarieya kuraruyari 'amatitewa, hiki kane'iwamiki."
          },
          {
            "verse_number": 8,
            "text": "Kakaiyariximama tepiaki memiwewiyatika yuhetsiemieme katinayeitiamiki, meta huruki mitiwewiyatika meta pirataki, 'Ekipitu katinanutimiki, yapaimexia wiyari ti'aitame tayeta kiekame kayuwati kanipitiariemiki."
          },
          {
            "verse_number": 9,
            "text": "'Arike ti'aitame tayeta kiekame, ti'aitame tatsutia kiekame hakewa mire'aitanitsie kanitahamiki kanitamiemiki, peru wairiyarika kanipitiariemiki yukwieyaritsie makunuaniki."
          },
          {
            "verse_number": 10,
            "text": "Hiki niwemama mekaniyukuha'aritiakuni memiyukwiyuki, kuyaxi meyumiireme mekaniwakuxeirikuni, waikawa muwayeneka hepai, naime meteye'unarimeti mekaniyekinikuni kiekari kuraruyari 'ematitewatsie mekaniye'axiakuni."
          },
          {
            "verse_number": 11,
            "text": "\"Hiki ha'ati, ti'aitame tatsutia kiekame ti'aitame tayeta kiekame kanitamiemiki, tsepa memiyumiireni kuyaximama kana'iwariemiki."
          },
          {
            "verse_number": 12,
            "text": "'Iki rayu'iwame, ti'aitame tatsutia kiekame waikawa kaniyuta'irimiki meta yumiireme kaniwakwimiki, matsi rayu'iwati pikareutere,"
          },
          {
            "verse_number": 13,
            "text": "kariki ti'aitame tayeta kiekame hipameta kuyaxi kaniwakuxeirimiki, matsi meyumiireme, meta 'aixia ti'aneneme kuyaxa timieme mete'upikame keyuri matiari miemete, hiki yapaimexia wiyari 'anuyeyayu ti'aitame tatsutia kiekame tawarita kanitamiemiki."
          },
          {
            "verse_number": 14,
            "text": ">>\"Neuxei, Tanieri, miki tukaritsie yuwaikawati ti'aitame tatsutia kiekame teiterimama me'eye'unieti pita mepakine, metatsiere mepiwanika hipati 'axamemite'u'iyari 'a'iwama 'ixaheritsixi, peru mepikatehayu'iwa. Mipai katinaye'atiariemiki 'iki kepemitiunierixi."
          },
          {
            "verse_number": 15,
            "text": "Hiki ti'aitame kaninuamiki tayeta kiekame, tetsari 'imimiiyari kanita'aitamiki kuraru 'amatitewa hetsiemieme, mipai kiekari 'aixia mi'anetsie katineutahamiki, kuyaxi tatsutia kiekatari mepikayiwekaxiani, nitima kuyaxi 'aixia memi'anene mepikayiwekaxiani."
          },
          {
            "verse_number": 16,
            "text": "Kuyaxi tayeta kiekatari kemitiwanake mepiteyurieni, xewiti miwara'iwa mikayiweniki, hiki takwie witsimiraku'anetsie mekaniyuhayewakuni, mana mekatenita'aitakuni."
          },
          {
            "verse_number": 17,
            "text": "Ti'aitame miki tayeta kiekame kaniyukuha'aritiamiki naime mira'aitatsie tirikariyayaki muyutamieniki, peru ti'aitame tatsutia kiekame hamatia tiratu kaniwewimiki: yuniwe 'uka kaniwititiamiki, 'ika'unamiti katiniyurimiki mira'aitatsie, peru yapikatiyunake kemitiku'eriwakai."
          },
          {
            "verse_number": 18,
            "text": "Hiki 'arike haramara tetsita kiekatari kaniwatakwimiki, miki yuwaikawame kiekarite kana'iwamiki, peru xewiti kuyaxi tiwa'aitiwame kayuwati kanitamaritamiki teiteri wananaimakaku, meta kanitewiyatsitiamiki."
          },
          {
            "verse_number": 19,
            "text": "'Arike mipai tiyiyu, ti'aitame tayeta kiekame kanakunuamiki yukwieyaritsie yukiekaritetsie kuraruyari 'amatitititsie, peru kanekawemiki katinikwinimiki hiki tawariri pikatamariwa."
          },
          {
            "verse_number": 20,
            "text": "Ariketa ti'aitame tayeta kiekame 'utia, xewiti ti'aitame kananukakemiki, miki waikawa mariweti mayaniki xeime tumini wawame kanitani'amiki. Peru yapaimexia tukari 'anukayayu miki ti'aitame pimini, tsepaneti kuyaxa ka'uyeikati."
          },
          {
            "verse_number": 21,
            "text": "Hetsiena mieme xewiti tewi 'axatiuka'iyariti kananukakemiki, ti'aitame mikahikitiniyari, kepauka 'atsimemikateha'eriwanitsie, miki kwieyaritsie katinita'aitamiki, tiwa'itaiyati memikatehetimaniki."
          },
          {
            "verse_number": 22,
            "text": "Kaniwara'iwamiki yunaime kemi'ane memitamieni, metatsiere ti'aitame hamatiana tiratu muwewiekai."
          },
          {
            "verse_number": 23,
            "text": "Katiniwa'itaiyamiki kemi'ane hamatiana tiratu memiwewieni, meta 'etsimeyupaimeme teiteri warexeiyati pirayu'i'iwani."
          },
          {
            "verse_number": 24,
            "text": "Kepauka kwie mukumane waikawa mixikutsixi 'atsimemikateha'eriwani, kaniwatakwimiki, paapamama meta teukarimama kememikate'uyuri katiniyurimiki. Katiniwatapitiamiki yuteiterima piinite tita memite'u'axixi tita memiteha'iwaxi meyukwitiweti, meta katinitixatamiki kiekarite kuraruyari 'amatititi memiwatakwiniki."
          },
          {
            "verse_number": 25,
            "text": "Hiki waikawa yutirikariya hetsie tiwiyati, ti'aitame tatsutia kiekame kanitamiemiki yumiireme kuyaxi warawititi. Ti'aitame tatsutia kiekame kuyaxi yumiireme memitirikawi warawititi kanitamiemiki, peru me'iwa pikayiwekaxiani, hipati teiteri mepiku'eirieni."
          },
          {
            "verse_number": 26,
            "text": "Hamati ana memitetikwa'akai mekateniyurikuni memika'una, kuyaximama yemeki mekana'iwariekuni, meta yumiireti mekanikwi'iwakuni."
          },
          {
            "verse_number": 27,
            "text": "Yunaiti yuhutati te'aitamete xeimexayaritsie me'utiteti, yunaiti kememiteyunanaimani xeikia mekateniku'eriwakuni, meteyu'itaiyatiweti xeikia, peru miki yaki xeikia katinayeimiki, 'akuxi 'imatirieka tukari mika'aye'aweniki."
          },
          {
            "verse_number": 28,
            "text": "Ti'aitame tayeta kiekame yukwieyaritsie kanakunuamiki waikawa piinite rexeiyati, peru 'akuxi meri tuki mipatsie 'axakaniyurimiki, kemitiku'eriwakai yakatiniyurimiki, 'anake yukwieyaritsie kanakunuamiki."
          },
          {
            "verse_number": 29,
            "text": ">> Aye'ayu tukari, ti'aitame tayeta kiekame, ti'aitame tatsutia kiekame kanitamiemiki tawarita, peru 'ana yaxeikiari pikatiyini, Hiki"
          },
          {
            "verse_number": 30,
            "text": "kariki kanuwa 'amupapa kuyaxa miemete tau makayuyuipike kiekatari mekanitamiekuni, 'ana kanitimamiki kanikunuamiki. kunuame tuki mipatsie kanixianatiamiki hetsiena kanihaxiapiemiki. Kepauka miyemie 'aixia katiniwaxeiyamiki kemi'ane tiratu memiku'eirieni."
          },
          {
            "verse_number": 31,
            "text": "Kuyaximama tuki kuraruyari 'axamekaniyurikuni meta mawari xexuime tukaritsie mieme mekanikunakuni, hetsiena mieme pita tixaiti mekateniyurikuni 'axati'aneme katipatsiekame mirayeitiwa."
          },
          {
            "verse_number": 32,
            "text": "Kemi'ane tiratu memiku'eirieni katiniwa'itaiyamiki matsi witsitiwakihiaweti, kemi'ane yukakaiyari memimateni mepuyutirikariyani meta mepika'i'enieni."
          },
          {
            "verse_number": 33,
            "text": "Memitemaiwawe yumiireme mepikwi'iwa, yatini mepiwata'ixatsitiani, peru yapaimexia 'anuyeyayu 'ixiparaki mepititaiyarieni, yatini 'ateewa mepanuhapanieni xeime kwieyaritsie meta naime yupiinite mepitenawaiyarieni."
          },
          {
            "verse_number": 34,
            "text": "Kepauka memikaxirieni, 'etsiwa xeikia mepiparewiyani, peru yumiireti teiteri mepiwatininititi peru yaki me'utiyuati."
          },
          {
            "verse_number": 35,
            "text": "Hipati temaiwawemete mepikaxiriyani, peru miki 'iniatsikaki mepi'itiyani meta 'aixia puwatiyurieni, kepauka tukari maye'anitsie tiniriya memikahexeiyaniki. Waikawa 'akuxi kaneuyewekani tukari maye'ani."
          },
          {
            "verse_number": 36,
            "text": "Ti'aitame yuxaita mariweme kemirayuyeitiwa Miki ti'aitame kemitinake pitiyurieni. Yuhetsiemieme 'aixia putaineni, yunaime kakaiyarixi watsata mariweme puyu'erieka, meta yuri Kakaiyari hepaitsita 'axapitayini nixewiti mikatayiwe hepai. Naiti 'aixia pitikiyineni kemitiku'eriwani, mexi Kakaiyari haxiaya hetsiana ka'uye'aweni, kariki kemitiyinikeyu yakatiniyimiki."
          },
          {
            "verse_number": 37,
            "text": "Miki ti'aitame yututsima meripaiti kiekatari wakakaiyarixi pikawarayexeiyani, nitima kakaiyari 'ukarawetsixi memeyexeiya, nixeimetima kakaiyari pikahayexeiyani, matsi pita miki mariweme puyuxatani keyuri miki kakaiyarixi."
          },
          {
            "verse_number": 38,
            "text": "Peru, 'iki ti'aitame kakaiyari kiekarite kuraruyari 'amatitetewa mi'iwiya payexeiyani, xeime kakaiyari tutsimama memikaheitima payexeiyani, hiki mawari kaniwewiriemiki waikawa raye'akame, huru, pirata, meta tetexi witsimi'anene."
          },
          {
            "verse_number": 39,
            "text": "Xewiti kakaiyari mikamatiwa 'iparewiekaku, kiekarite waikawa 'aixia mireukukurarutiiyarietika kaniwatakwimiki, kemi'ane hetsiana memiyuyetuani waikawa 'aixia katiniwaxeiyamiki, katiniwarakapitiamiki yumiireme teiteri wakuwexinaruritsixi kaniwarayeitiamiki meta kwie kaniwayetuiriemiki."
          },
          {
            "verse_number": 40,
            "text": "Kepauka tukari maye'ani, ti'aitame tatsutia kiekame tayeta kiekame kanitamiemiki, matsi mikita kanitamiemiki kaxetate kuyaxa miemete meta kawayutsixi metatsiere kanuwate kuyaxa miemete wakuha'aritiame. Yumiireme nuiwarite kaniwaka'unamiki, wahetsia kaninuamiki haa teiteri miwahautsitiwa hepai."
          },
          {
            "verse_number": 41,
            "text": "Yaxeikiata takwieyari witsimiraku'anetsie kanitahamiki, yumiireti nuiwarite mekani'iwariekuni mekanakinikuni, peru mepikatawikweikuni 'Erumi, Muhawi meta 'amunitsixi tewa'aitiwamete."
          },
          {
            "verse_number": 42,
            "text": "Yuwaikawame nuiwarite kaniwara'iwamiki, meta tima 'Ekipitu pikatawikweni."
          },
          {
            "verse_number": 43,
            "text": "'Ekipitu timieme huru meta pirata yupiini katinayeitiamiki, meta naime tita mirexeiyani, metatsiere riwiyutsixi meta 'etiupetsixi teiteriyari katiniwata'aitiamiki."
          },
          {
            "verse_number": 44,
            "text": "Matsi niuki hetsiana kaninuamiki tayeta miemete meta tau manatineika miemete mekani'atiiriekuni mikiki kanikumunuaxiamiki, hiki waikawa ha'ati kanayeyeimiki yuwairiyati muwaka'unaki meta muwakwiniki yumiireme teiteri."
          },
          {
            "verse_number": 45,
            "text": "Haramara meta witsimi'ane hiri mipatsie wahixiapa kanitayerimiki, peru mexi mana 'ukani, tukarieya kaneutiparimiki yapauka, xewiti hetsiena mitanuani pikayiwekaxiani."
          }
        ]
      },
      {
        "chapter_number": 12,
        "verses": [
          {
            "verse_number": 1,
            "text": "Hiki Miyeri kaninuamiki, ti'aitame mimariwe 'ateiterima wa'iwiyame. Yapaimexia tukari 'uximatiarika kanitixuawerimiki, hatsuaku mikatiyiwe hepai nuiwarite memuyukama tsiepaititi. 'Ateiterima mekanitawikweitsitiariekuni, xapatsie memaye'uxa kememitetetewa,"
          },
          {
            "verse_number": 2,
            "text": "meta kwiepa mekananuku'uikuni yumiireti memukutsu, tumuanaritsata miki hipati yuheyemeki 'amemu'uwaniki, peru hipatita memitewiyatsitiarieniki xeikia meta memite'uka'eniwaniki yuheyemeki."
          },
          {
            "verse_number": 3,
            "text": "Memitemaiwawe mepixawawatini waikawa xawatiriya muyuawitsie miemeki, kemi'ane yumiireme teiteri memitewaruta'ikitia tita mitiheitserie hepaitsita xurawetsixi wahepai meputimerikani yuheyemeki."
          },
          {
            "verse_number": 4,
            "text": "'Eki, Tanieri, 'iki 'awie ketineuti'uta meta xapa kenanutanama kepaukake tukari maye'ani, kariki yumiireti mepeu'uwani metekuwautiweti waikawa metemaikuti."
          },
          {
            "verse_number": 5,
            "text": ">>Ne, Tanieri, tawarita yuhutame teiteri nehixie nekaniwaruxeiya, xewiti hatetsita 'anataiye kaniutiwekaitini meta xewitita hatetsita 'anutaiye."
          },
          {
            "verse_number": 6,
            "text": "Miki xewiti mipai katiniutahiawe rinu kamixayari manakatikikai, haa heima muyewiekai: ¿Kepaimexia peuyewetse 'iki naiti miraye'aniki mitimamariwawe?"
          },
          {
            "verse_number": 7,
            "text": "Ne kanixeiya meta nekani'enieni tewi rinu kamixayari manakatiki, haa heima muyewiekai, yuheima yumamate hetseraxiaka hiki yakatiniyihiritiani kemi'ane mayeniere yuheyemeki hixie, mipai kaniutayini: Haika wiyari heimana 'ataxewi metseri kaneuyewekani. 'Iki naiti katinaye'amiki kepauka teiteri memipatsie watirikariya tawariri mikaka'unarieni."
          },
          {
            "verse_number": 8,
            "text": ">>Tsepa nemu'enakai miki tewi kemainekai, nepikaheiti'enietiya, 'ayumieme mipai nepitita'iwawiyaxi: Neti'aitiwame, naiti 'iki ranuyeyayu ¿manatari ketiyini?"
          },
          {
            "verse_number": 9,
            "text": "Miki mipai kanetiniuta'eiya: Tanieri, keneumieni heitseriemeki, 'iki naiti piranukanaka 'awie kepaukake tukari maye'ani."
          },
          {
            "verse_number": 10,
            "text": "Yumiireti 'aixia mekani'itiariekuni meta mekanitaheitseritiariekuni, meta me'itiyati mekaniyuhayewakuni, peru 'axateyuruwamete yaxeikia 'axamekateniyuriekakuni. Miki nixewiti pikaretimaitiyani, peru memitemaiwawe naime mekatenetimaikuni."
          },
          {
            "verse_number": 11,
            "text": "Kepauka mihayewarieni mawari xexuime tukaritsie mieme, kepauka hetsiena mieme pita tixaiti memiteyurieni 'axati'aneme katipatsiekame, xeimiriyari heimana huta tsienituyari heimana nauka tewiyari heimana tamamata (1.290) tukari kananuyeyeimiki."
          },
          {
            "verse_number": 12,
            "text": "'Aixia ke'itiarieka kemi'ane mita'ikwewani xeimiriyari heimana haika tsienituyari heimana xeitewiyari heimana tamamata heimana 'auxiwi (1.335) tukari."
          },
          {
            "verse_number": 13,
            "text": "Peru 'eki, 'aheyemeki keneumieni kepaukake 'atukari maye'ani, hiki keneuka'uxipi, kepauka 'imatirieka tukari maye'ani pekananukukemiki pemitiyetuiriyarieniki tita pemira'iwaxi»."
          }
        ]
      }
    ]
  }
}