{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abrev": "Dan",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "Tanieri",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Merikitsi hairieka wiyari ti'aitame Kuhatsimi ti'aitakaku Kura kwieyaritsie, Nawukurunutsuxi Wawiruniyatsie ti'aitame, Kerutsareme kwieyaritsie nuaka kanikurarutiiya."
            },
            {
              "numero": 2,
              "texto": "Ti'aitame muyuawitsie makawe, Nawukurunutsuxi kaniupitiani Kuhatsimi ma'iwaki meta miwiyaki. He'iwaka, Kakaiyari tukieyata timieme piinite katinepinita yatipaimeme, Nawukurunutsuxi Wawiruniyatsie katinetini, mana yukakaiyarixi watukita katineutapini."
            },
            {
              "numero": 3,
              "texto": "Hiki ti'aitame, 'Atsipenatsi katiniuta'aitiani te'uximayatamete wa'ukiyari hipame 'ixaheritsixi hixiena miwaranuwitiniki te'aitamete wanuiwari hetsiemiemete meta teiteri wa'ukiyarima memihikitikai waniwema."
            },
            {
              "numero": 4,
              "texto": "Temari mepihikitinikekai 'aixia memiteyuxexeiya meta yuwaiyaritsie mekatekukuyeme, naime memitehetimaniki meyiwaweme, metemaiwaweme meta paratsiyuta meteheuta'uximayatawaweme, miki 'Atsipenatsi pitiwati'ikitianikekai wawiruniyutsixi waniukiki meta wa'utiarikaki."
            },
            {
              "numero": 5,
              "texto": "Ti'aitame tukariki 'ikwai meta winu kaniwayetuiriwakaitini yumexatsie mieme. Mete'ikitiarieti haika wiyari mekateneuterekekaitini, 'anake ti'aitame hixie mekatenita'uximayatakekaitini."
            },
            {
              "numero": 6,
              "texto": "Miki temari wahamatia mekanaye'ukaitini Tanieri, 'Ananiyaxi, Mitsaheri meta 'Atsariyaxi Kura kwieyaritsie kiekatari,"
            },
            {
              "numero": 7,
              "texto": "miki te'uximayatamete wa'ukiyari kememitetetewakai kaniwarupatsirieni: Tanieri Werititsatsaxi katiniuteriwa, 'Ananiyaxi Tsatiraki katiniuteriwa, Mitsaheri Metsaki katiniuteriwa meta 'Atsariyaxi 'Awerineku katiniuteriwa."
            },
            {
              "numero": 8,
              "texto": "Matsi Tanieri pikayuwairi 'ikwaiki ka'itiyati mayuyeitiani meta ti'aitame winuyaki, 'ayumieme te'uximayatamete wa'ukiyari kaniutawawirieni wairiyarika meka'itiyakame mikawarayeitiwaniki."
            },
            {
              "verse_number": 9,
              "text": "Tsepaneti Kakaiyari 'aixia mitiuyuriekai Tanieri hepaitsita, te'uximayatamete wa'ukiyari 'aixia mitixeiyaki,"
            },
            {
              "verse_number": 10,
              "text": "miki mipai miti'aitiariekaiki Tanieri mipai katiniuta'eiya: <<<Neti'aitiwame nepeumakaxe, mikitsi katiniuta'aita 'iki 'ikwai xemikwakaki meta 'iki kaxie winuyari xemi'iekaki. Xika ti'aitame kwinimieme petiwakime matsi'uxeiya, kehipati temari 'ahepai memiyumate, 'ekitsi 'ahetsiemieme nekananutiwitekiemiki»."
            },
            {
              "verse_number": 11,
              "text": "Te'uximayatamete wa'ukiyari xeime tihiweme kaniuhiritiani Tanieri, 'Ananiyaxi, Mitsaheri, meta 'Atsariyaxi miwaxeiyaniki. Hiki Tanieri miki tihiweme hamatia katiniutixata mipai katinitahiawe:"
            },
            {
              "verse_number": 12,
              "text": "«Neuxei ximixi nekamaniwawirieka, tame te'a'uximayatsiriwamete pepitatsita'iniata tamamata tukari. Hatsite xeikia ketatinemikwani meta haa xeikia ketaneharitiaka."
            },
            {
              "verse_number": 13,
              "text": "Mipai paimexia tukari 'anukayayu, ketaneuxeiya ketaneu'iniata 'iya temari 'ikwai 'aixia mi'ane memukwa'a wahamatia, 'ana kepemitatixeiya yapekanitayimiki»."
            },
            {
              "verse_number": 14,
              "text": "Tihiweme yakatiniutanaki'erieni kemititahiawixi meta tamamata tukari kaniwaruta'iniata."
            },
            {
              "verse_number": 15,
              "text": "Haye'aku kepauka miwarutipiniriekai, 'iki temari 'aixia mekateniyuxexeiyakaitini 'aixia memitekwaka hepai, keyuri hipati 'aixia ti'anekame memite'utikwa'akai."
            },
            {
              "verse_number": 16,
              "text": "Hiki tihiweme 'ikwairi pikawarumi meta ti'aitame winuya, matsi hatsiteki xeikiari katiniwamikwakaitini."
            },
            {
              "verse_number": 17,
              "text": "'Iki temari yunaukati, Kakaiyari kaniwarupitiani naime memitemaiwaweniki 'ikitsika memetimaniki 'utiarika meta teriwarika. Matsi Tanieri kaniyiwekaitini meiti'enietiyani heinitsika meta yiki xikatiunieritiarieni."
            },
            {
              "verse_number": 18,
              "text": "Kepauka maye'a ti'aitame Nawukurunutsuxi kemutayi kemitiu'aitakai, te'uximayatamete wa'ukiyari hixiena kaniwa'atiani."
            },
            {
              "verse_number": 19,
              "text": "Mana ti'aitame Tanieri, 'Ananiyaxi, Mitsaheri, 'Atsariyaxi wahamatia tiutixataka, tawarita nixeime pika'utaxei wahepai 'aneme, 'ayumieme miki yunaukati hetsiana mekateniuta'uximayata."
            },
            {
              "verse_number": 20,
              "text": "Ti'aitame kaniwaruti'iwawiya naime kememitemaiwawekai meta wa'iniataneti wahetsie kanikaxeiya tamamata mexia matsi kwinimieme mekatenimaiwawekaitini keyuri yunaiti memitemaiwawe meta memiteyukewaiya mira'aitatsie memuxuawekai."
            },
            {
              "verse_number": 21,
              "text": "Mipai tiuyiku Tanieri Wawiruniyatsie kaniuyuhayewa 'atsita Tsiru ti'aitakaku mexiakame wiyari."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Hutarieka wiyaritsie ti'aitati, Nawukurunutsuxi yapaimexia katiniuheinini, mikiki waikawameki kaniyu'iyaritiakaitini meukuni pika'ipitiakai."
            },
            {
              "numero": 2,
              "texto": "Hiki katiniuta'aita temaiwawemete, mara'akate, muyuawitsie timieme memitehetimamateke meta memiteyi'ikitia memiyukuxeirieniki mira'aitatsie memitamakai, kemitiuheinikai memite'itaxatianiki. 'Ariri meyuxeiriekaku ti'aitame hixie,"
            },
            {
              "verse_number": 3,
              "text": "miki mipai katiniwarutahiawe: -Ne nepitiuheini waikawa pinetsi'iyarimitsitia meta ne nepitimaimiki kehepaititi mitiniumiki."
            },
            {
              "verse_number": 4,
              "text": "Muyuawitsie timieme memiteyi'ikitia mipai mekatenita'eiya: -'Eki ti'aitame 'aheyemeki peke'ayeniereni. 'Ena tekaniu'uwani temimate'uximayatsirie. 'Aheinitsika ketaneutaxatia, tameta kehepaititi manuyine tekanitahekiatakuni."
            },
            {
              "verse_number": 5,
              "text": "Peru Ti'aitame mipai katiniwarutahiawe: -Neri 'ari yanekaniutayini: Xika kenemitiuheini xekanetsi'utaxatiani meta kehepaititi mitiniumiki, ne nekatinita'aitamiki xemitiwitekiexianiki meta xekiite naxi mayeitiarieniki."
            },
            {
              "verse_number": 6,
              "text": "Matsi xika kenemitiuheini xenetsi'utaxatiani meta xika xenetsi'utahekiatiani kehepaititi maniyine, ne waikawa 'imikierite nekatinixemimiki meta yanekatinita'aitamiki mariweme xemayeitiariwaniki. 'Ayumieme hikiri xekenetsutiaka kenemitiuheini xenetsikuxaxatiwati, manatari xekanenitahekiatiakuni kehepaititi manuyine."
            },
            {
              "verse_number": 7,
              "text": "Muyuawitsie timiemeki memiteyi'ikitia mipai mekaniutiyuani: -Matsi xika 'Eki ti'aitame tame te'uximayatamete 'ahetsia miemete petatiutaxatiani kepemitiuheini, tame kehepaititi manuyine tekanitahekiatakuni."
            },
            {
              "verse_number": 8,
              "text": "Ti'aitame matsi mipai katiniwaruta'eiya: -Neri kenemitiyurieni 'ari yanekaniutayini. Xemeri miki xekatenimaika, 'ayumieme xekanenikwewieka."
            },
            {
              "verse_number": 9,
              "text": "Xika kenemitiuheini xekanetsi'utaxatiani, xekatenimaika ketita mixetitakwewie. Xeme xekaniyu'enieni xeminete'itaiyaki meta 'axa'aneme xeminetsitaxatianiki. Xekeneneutaxatia kenemitiuheini, 'ana mipai nepiretimani kename xeyiwawe xeminetsitahekiatianiki kehepaititi maniyine."
            },
            {
              "verse_number": 10,
              "text": "Hiki muyuawitsie timiemeki memiteyi'ikitia mipai mekatenita'eiya: -Nixewiti tima 'ena kwiepa pika'uyeika 'Eki ti'aitame kepemaine yamitiyurieniki. Hatsuaku ti'aitame xewiti mipai pikarahiaweni xeime mitimaiwe, tiyukewaiyame yatini muyuawitsie timiemeki memiteyi'ikitia."
            },
            {
              "verse_number": 11,
              "text": "'Eki ti'aitame kepemitatiwawirie pikayiwe, nixewiti pikayiwekaxiani mimatsitahekiatiani, hirixia kakaiyarixi. Peru miki tahamatia mepika'u'uwa."
            },
            {
              "verse_number": 12,
              "text": "Ti'aitame waikawameki kaniuyeha'ani muyuawitsie timiemeki memiteyi'ikitia waniukiki kememite'itahiawekai, katiniuta'aita temaiwawemete yunaiti Wawiruniyatsie memitamakai memikwi'iwaki."
            },
            {
              "verse_number": 13,
              "text": "Hiki xapa kaneutani'ariexiani temaiwawemete yunaiti memikwi'iwaki, yaxeikiata Tanieri mitiwawieniki katiniuta'aita meta 'iwamama yunaiti memikwi'iwaki."
            },
            {
              "verse_number": 14,
              "text": "Kepauka ti'aitame kuyaximama tiwa'aitiwame 'Arihuki mititewakai, mayetia temaiwawete wawiruniyatari wakwinike, Tanieri kanitahiawe waikawa timaiwemeki."
            },
            {
              "verse_number": 15,
              "text": "Mipai katinitahiawe: «¿Titayarikuta ti'aitame tiuta'aitaxi temaiwamete memikwi'iyaniki?» 'Arihuki matsi katinitaxatiani ketitayari miya mitiuyuriekai,"
            },
            {
              "verse_number": 16,
              "text": "Tanieri ti'aitame hetsia kaneyani, neitawawirieni mikwewieniki para heinitsikaya mitahekiatiirieniki."
            },
            {
              "verse_number": 17,
              "text": "'Ariketa yukiita kaninuani meta yuhamikuma katiniwarutaxatiani 'Ananiyaxi, Mitsaheri meta 'Atsariyaxi kehepaititi mitiyianekai."
            },
            {
              "verse_number": 18,
              "text": "'Ana kaniwarutawawirieni Kakaiyari muwatinenimayataki memitawawirieniki meta heinitsika miwatahekiatianiki, miki meta hamikumama wawiruniyatari temaiwawemete wahamatia memikakukwikwiwaniki."
            },
            {
              "verse_number": 19,
              "text": "Tikariki, Tanieri kaniuxeitsitiarieni kehepaititi mitiniumiki heinitsika. Hiki Kakaiyari 'aixia katiniutahiawe muyuawitsie makawe"
            },
            {
              "verse_number": 20,
              "text": "mipai kaniutayini: <<'Aixia kerahiawariwani yuheyemeki Kakaiyari kemititewa. Kemitimaiweni meta tirikariya hetsiana pimieme."
            },
            {
              "verse_number": 21,
              "text": "Miki tukari pukupata naime kemitiyeyixime, piwaranuka'uitiwa piwaranakaxiriwa te'aitamete."
            },
            {
              "verse_number": 22,
              "text": "Miki meukatewatsie timieme pitihekiata meta tita miti'awieti, yapitimate tita 'etiripa miti'awietsie. Hetsiena hekiariya piyeka."
            },
            {
              "verse_number": 23,
              "text": "'Eki, ne'ukiyarima wakakaiyari, nepimatsiniawa meta pamipariyutsi nepimatsipitia. Nemitimaiweniki pepinetsi'upitia meta tirikariya, pepinetsi'utahekiatia tita temimate'utawawiri, pepinetsi'utahekiatia ti'aitame heinitsikaya»."
            },
            {
              "verse_number": 24,
              "text": "Hiki Tanieri 'Arihuki hetsia kaneyani, ti'aitame mitita'aitiakai temaiwawemete muwakwiniki Wawiruniyatsie memitama, mipai katinitahiawe: -Temaiwawete Wawiruniya kiekatari pepikawakukukuyani. Ti'aitame hixie kenenanuwitiki, kemitiuheini nekaneitahekiatiamiki."
            },
            {
              "verse_number": 25,
              "text": "Yapauka 'Arihuki Tanieri kanewitini ti'aitame hixie, mipai katinitahiawe: -Kura kwieyaritsie memeyehapanie watsata xeime neputaxei yiweme 'Eki ti'aitame 'aheinitsika mitahekiataki."
            },
            {
              "verse_number": 26,
              "text": "Ti'aitame Tanieri kaniuta'iwawiya, wawiruniyatari Werititsatsaxi mekateniteriwakaitini: -¿Penetiutaxatiawe neheinitsita tita nemitiuxei meta kehepaititi manuyine?"
            },
            {
              "verse_number": 27,
              "text": "Tanieri mipai katinita'eiya: -Xewiti 'ena pumawe, timaiweti mitiyukewaiya, muyuawitsie timieme mitiyu'ikitia meta miretimamateke, 'Eki ti'aitame titaki pemitiyu'iyaritia mimatsitahekiatianiki."
            },
            {
              "verse_number": 28,
              "text": "Matsi xewiti Kakaiyari 'akaniuyeikani mitihekiatawe tita miti'awieti. Miki Kakaiyari kametiniutahekiatiani kemitiyini tukarite 'umahutsie. Mipai pekatiniuheinini meta mipai pekatiniuniere 'iki 'amu'utsie katiniye'ani mexi pekutsukai:"
            },
            {
              "verse_number": 29,
              "text": "Muwa pemukahuputsie pekakaiti, 'eki ti'aitame tukarite 'umahutsie pepitiuti'erietiya, tita miti'awieti mitihekiatawe kametiniuxeitsitiani kemitiyini."
            },
            {
              "verse_number": 30,
              "text": "Neta neputahekiatsitiiyarie, ne kwinimieme nemitimaiweki keyuri kwiepa yunaiti memitama pikati'ane, matsi pita 'Eki ti'aitame pemiretimaniki kehepaititi pemitiunierixi."
            },
            {
              "verse_number": 31,
              "text": ">>'Eki ti'aitame 'a'utima nanukakemiki xewiti 'etsiwa xeikia mariweti. Manata hairieka mieme ti'aitame 'ukanamieni manukakeni, miki wurunitse tepiayari kanihikitikamiki, meta kwie kemiyewa naimetsie katinita'aitamiki."
            },
            {
              "verse_number": 32,
              "text": "Tepia 'Imatirieka, naurieka mieme ti'aitame xewiti 'ukanamieni, tepia hepai tse'iti. mitititsana naime hepai, mititimura meta tumuanari mirayeitiwa, 'iki naurieka mieme ti'aitame tumuanari hipame te'aitamete kaniwarayeitiamiki."
            },
            {
              "verse_number": 34,
              "text": "Yapauka 'Eki ti'aitame mexi 'akuxi pe'ixeiyakai, muwa tete kanayeneni nixewiti muwa kahetahiaku, tewi 'ikiyari 'ikayatsie kaniukaweni tepia meta haxu 'etsipepeti kaneutanexiani."
            },
            {
              "verse_number": 35,
              "text": "Naiti miki tepia meta haxu tumuanari kanayani meta wurunitse, pirata metatsiere huru. Tewi 'ikiyari naiti tumuanari kanayani, kepauka tiriku mutikatsiwatsie manuye'eke hepai. 'Eka kaniukuyani tewi 'ikiyari naime kane'enitsitiani, nitixaiti pikatiyuhayewaxi. Peru tete tewi 'ikiyari hetsie mukawe hiri kanayani mariweti kwie naime kanakuhiniya."
            },
            {
              "verse_number": 36,
              "text": "Mipai 'Eki ti'aitame pekatiniuheinini meta mipaita katini'iniariyaritini:"
            },
            {
              "verse_number": 37,
              "text": "'Eki ti'aitame te'aitamete watsata pekatini'aitametini, Kakaiyari muyuawitsie makawe mipai kametiniupitiani pemiti'aitaniki, meta tirikariya pimetsi'upitia meta pemimariweniki."
            },
            {
              "verse_number": 38,
              "text": "Meta matsi, 'Eki ti'aitame yunaime teiteri kwiepa memu'uwa kameniyetuirieni, yeutari meta muyuawitsie memite'uwitikika. Tsepa hakewa meme'uwa, Kakaiyari kameniupitiani yunaime miki pemitiwa'aitiwametiniki. 'Eki ti'aitame, miki mu'u huruki miwewiya 'eki pekanihikitini."
            },
            {
              "verse_number": 39,
              "text": ">>'Eki ti'aitame 'a'utima nanukakemiki xewiti 'etsiwa xeikia mariweti. Manata hairieka mieme ti'aitame 'ukanamieni manukakeni, miki wurunitse tepiayari kanihikitikamiki, meta kwie kemiyewa naimetsie katinita'aitamiki."
            },
            {
              "verse_number": 40,
              "text": "'Imatirieka, naurieka mieme ti'aitame xewiti 'ukanamieni, tepia hepai tse'iti. mitititsana naime hepai, mititimura meta tumuanari mirayeitiwa, 'iki naurieka mieme ti'aitame tumuanari hipame te'aitamete kaniwarayeitiamiki."
            },
            {
              "verse_number": 41,
              "text": ">>'Eki ti'aitame mipai pepitinierekai tewi 'ikiyari 'ikateya 'itiwameteya hixiata 'ati pitepiatikai meta hixiapa 'ati pihaxutikai taiyarieti. Tepia meta haxu yinikame 'eki ti'aitame kepemitiuxei, 'iki kani'iniariyaritini 'iki mitita'aitatsie teiteri mepayehutani, tsepaneti tepia tirikariyaya mexeiyani."
            },
            {
              "verse_number": 42,
              "text": "Yaxeikiata 'itiwameteya 'etsimipepe hixiapa 'ati mitepiatikai meta hixiapa 'ati mihaxutikai, 'iki ti'aitame xeitapari tirikaiyeti payani, xeitaparita weraniti."
            },
            {
              "verse_number": 43,
              "text": "'Eki ti'aitame yunikame tepia meta haxu pemuxei, miki hutati mikayiniiwe. Mipaita pitiyini, teiteri mepanuyutinini meyuxewiti mepika'akine."
            },
            {
              "verse_number": 44,
              "text": ">>>Miki te'aitamete memanuka'ukatsie, Kakaiyari muyuawitsie makawe xeime ti'aitame nanukakemiki miki hatsuaku tima pikaka'unarieni meta xeime kiekaritsie pikayetuiyani, matsi yuheyemeki 'akaniuwemiki xeikia meta 'iki te'aitamete yunaime kaniwareuyehiamiki."
            },
            {
              "verse_number": 45,
              "text": "Mipai kananuyineni kepemitiuheini tete xeime hiritsie meyetia, tete nixewiti ka'iparewieku, tepia tumuanari kemirayeitia meta wurunitse, haxu, pirata metatsiere huru. Kakaiyari mimariwe kametiniutahekiatiani kemitiyini 'uxa'atini warie. 'Iki heinitsika kenemitihekiataxi kaniyuritini, kaniyuritini»."
            },
            {
              "verse_number": 46,
              "text": "Ti'aitame Nawukurunutsuxi 'u'enaka Tanieri hixie kaniutihiximakeni waikawa kanitemawieritiani, katiniuta'aita mawari miyetuiriyarieniki meta 'ikwa witsimu'ia,"
            },
            {
              "verse_number": 47,
              "text": "mipaita katinitahiawe: -'Akakaiyari kakaiyarixi wakakaiyari pihiki meta te'aitamete mitiwa'aitia pihiki. 'Akakaiyari naime pitihekiatawe, pemuyiwekaxiaki peminetsitahekiatianiki 'iki heinitsika mikayumainiakai mi'awietsiekai."
            },
            {
              "verse_number": 48,
              "text": "Hiki ti'aitame Tanieri kananukakeni mariwemetsie, meta waikawa 'imikierite katiniyetuirieni, kuwexinaruriki kanenukakeni naime wawiruniya kwieyaritsie 'aurie mamanetikatsie meta yunaime temaiwawemete wa'ukiyari kaneyeitiani."
            },
            {
              "verse_number": 49,
              "text": "Yaxeikiata, Tanieri ya'utayiku, ti'aitame kaniwaranayexeiya Tsatiraki, Metsaki meta 'Awenekuxi, Wawiruniya 'aurie mamanetikatsie memite'aitaniki. Tanieri manari kaniyuhayewa ti'aitame paratsiyuyata."
            }
          ]
        }
      ]
    }
  ]
}