{
  "book": {
    "name": "'Akehuxi",
    "alternate_names": ["Hageo", "Haggai"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi Raríyu ti'aitakaku hutarieka wiyari, 'ataxewi metseri 'umiekaku mexiakame tukaritsie, Yawé niukieya kaninuani 'Akehuxi hetsia Tsuruwaweri hetsiemieme Tsaratiheri nu'aya, Kura kwieyaritsie tatuwani mihikitikai meta mawari wewiwamete tiwa'aitiwame Kutsuhexi Kutsaraki nu'aya:"
          },
          {
            "verse_number": 2,
            "text": "Yawé Naimekimitirikaiye mipai kanaineni: \"'Iki teiteri mepiniukixie mipai meputiyuane kename 'akuxi ka'aye'awe tukari kepauka Yawé tukieya manukuketiarieni tawari\"»."
          },
          {
            "verse_number": 3,
            "text": "Yaxeikiata 'iki Yawé niukieya kaninuani niukameya 'Akehuxi hetsia:"
          },
          {
            "verse_number": 4,
            "text": "«¿Kamitsi xeme titayari kii 'aixia 'anenemeta xete'ayetetika xeikia mexi netuki 'uniti mana'uwe?>>>"
          },
          {
            "verse_number": 5,
            "text": "Mipai kanaineni Yawé Naimekimitirikaiye: «Xekeneuyutimaixia yuriki kexemiteyuriku."
          },
          {
            "verse_number": 6,
            "text": ">>Xeme waikawa xekaniuka'etsani, peru 'etsiwa xekaniuka'itsanani, xekateniutikwa'ani, peru xepika'utihuxariwe, xekatenanuye'eni, peru xepikahuxaiwawe, xepiyukemaritia, xepiyexerikwitiwe, meta ti'iwame tuminieya yapireuyeika yaxeikia kuxitari matsani hepai»."
          },
          {
            "verse_number": 7,
            "text": "Mipai kanaineni Yawé Naimekimitirikaiye: <<Xekeneuyutimaixia yuriki kexemiteyuriku."
          },
          {
            "verse_number": 8,
            "text": ">>Xekenehu xeme hiritsie, kiyexi xekene'atia hiki netuki xekena- nukuketia tawari. Tawari xe'iwewietiwekaku nepinetemawieka, ne ne'ixeiyati 'ana xekaninenierikuni ne kenemitimariwe -Yawé mipai kanaineni-."
          },
          {
            "verse_number": 9,
            "text": ">>Xeme waikawa xekatenitakwewieka, peru 'etsiwa xeikia xepuka'itsana, tita yukiita xemite'uti'uta, ne xeihitsieriyariki nekanikumaweriyani. ¿Ketitayari? Netuki 'uniti 'amuweki, mexi xeme yuhetsiemieme xeikia xetekuwautiwe -mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 10,
            "text": ">>'Ayumieme, xeme ya'ane xewiwiekaku, pika'ukawiyexi, meta kwiepa 'ikwaxi pikatiutixuawerixi."
          },
          {
            "verse_number": 11,
            "text": "Ne yanekatiniuyurieni mitiwaniki 'itsita meta hiritsie, tirikutsata, kaxie haraweriyaritsata, meta huriwatsata, miraka'etsitiretsie, tewaxi wahetsie meta teiteri wahetsie, meta naime tewi 'uximayatsikayatsie»."
          },
          {
            "verse_number": 12,
            "text": "Tsuruwaweri Tsaratiheri nu'aya, kuwexinaruri, meta mawari wewiwamete tiwa'aitiwame Kutsuhexi Kutsaraki nu'aya, meta yunaiti teiteri, Yawé yukakaiyari mepanu'eni, miyatiti, Kakaiyari niukameya 'Akehuxi kemutayi mepenu'eni, Yawé wakakaiyari meiyeni'akai, 'ana teiteri Yawé me'ayemakati mepaki."
          },
          {
            "verse_number": 13,
            "text": "Hiki 'Akehuxi, Kakaiyari niukameya, tawari Yawé niukieya kaniwarutaxatiani teiteri: <<<Ne xehamatia nepuyeika. Ne, Yawé, mipai nekanaineni»."
          },
          {
            "verse_number": 14,
            "text": "Hiki Yawé kaniwarupitiani memiyuwairiyaki Tsuruwaweri Tsaratiheri nu'aya, kuwexinaruri mihikitikai Kura kwieyaritsie, meta mawari wewiwamete tiwa'aitiwame Kutsuhexi Kutsaraki nu'aya, meta yunaiti Kakaiyari teiterimama memiyuhayewatiwekai, hiki mekanitsutiani Kakaiyari Yawé Naimekimitirikaiye tukieya mewewietiweti."
          },
          {
            "verse_number": 15,
            "text": "Xeitewiyari heimana nauka tukariyaritsie mepiyiaka, 'ataxewi metseriyaritsie, hutarieka wiyari ti'aitakaku Raríyu."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi xeitewiyari heimana xewi tukaritsie 'atahutarieka metseritsie, Yawé tawari niuki 'Akehuxi yuniukame kaneyeni'airieni:"
          },
          {
            "verse_number": 2,
            "text": "«Tsuruwaweri keneuta'iwawiya, Tsaratiheri nu'aya mukuwexinaruri Kura kwieyaritsie, meta Kutsuhexi Kutsaraki nu'aya, mawari wewiwamete tiwa'aitiwame mihiki, meta yunaime teiteri keniwaruta'iwawiya:"
          },
          {
            "verse_number": 3,
            "text": "\"¿Xewiti hiki xeme xetsata tiuyeika tuki muxei meripai mieme kemitimariwekai? ¿Hikita kexete'ixeiya? ¿Wa'ati hepaina mika'ane?"
          },
          {
            "verse_number": 4,
            "text": "Hiki -Yawé mipai kanaineni- Kamitsi hiki Tsuruwaweri pepikamaka kene'awairiyani. Kutsuhexi Kutsaraki nu'aya pepikamaka kene'awairiyani. 'Eki mawari wewiwamete tiwa'aitiwame pekanihikitini. Xekeneyuwairiyani, teiteri 'ena kiekatari. Xeketene'uximayaka, ne nehamatia kaniuyeikani -mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 5,
            "text": "Xetsata ne'iyari kaniuyeikamiki yuheyemeki, tiratu kenemitiuwewi hepai xehamatia kepauka 'Ekipitu xemayeki\". >>Xepikamamaka, Yawé mipai kanaineni Naimekimitirikaiye:"
          },
          {
            "verse_number": 6,
            "text": "\"Ena mitiyehanetsie kwitiwa, muyuawi nekanitayuitiamiki meta kwie, haramara meta kwie makuwaki,"
          },
          {
            "verse_number": 7,
            "text": "yunaiti nuiwarite memitimamaniki yanepitiyurieni. Hiki yupiinite miraye'atika mekateni'atiakuni 'iki tukita, hiki witsimiti'anene miki netukita katinitahinimiki -Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 8,
            "text": "Pirata katininepinitini, meta huru katininepinitini -kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 9,
            "text": "Meta 'Iki tuki hutarieka mieme waikawa matsi mariweti payani keyuri matiari mieme -kanaineni Yawé Naimekimitirikaiye-. 'Ena yanepitiyurieni kayuwati mumakaki, mipai kanaineni Yawé Naimekimitirikaiye»."
          },
          {
            "verse_number": 10,
            "text": "Hiki xeitewiyari heimana nauka tukaritsie 'atanauka metseriyaritsie hutarieka wiyari Raríyu ti'aitakaku, Yawé niukieya kaninuani 'Akehuxi Kakaiyari niukameya hetsia:"
          },
          {
            "verse_number": 11,
            "text": "«Yawé Naimekimitirikaiye mipai kanaineni: Mawari wewiwamete keniwaruta'iwawiya tita mitipatsietika hepaitsita». Hiki 'ayumieme 'Akehuxi mipai katiniwarutahiawe:"
          },
          {
            "verse_number": 12,
            "text": "-Xika xewiti wai mipatsie yukamixa 'emitewiki 'ita'eimame heyani, xikata miki kamixa xeime paa heyuitiani, yatini 'itsari, yatini winu, yatini hatseiti, yatini tsepa tita 'ikwai, ¿mikita metepatsieni? Mawari wewiwamete mipai mekatenita'eiya: -Hawaiki."
          },
          {
            "verse_number": 13,
            "text": "Tawarita 'Akehuxi mipai kaniutayini: -Xikata xewiti tewi ka'itiyati miki memayiaki, xikata miki tiukumayiani hipame 'ikwaite, ¿mikita kati'itiyatı tiyuhayewa? Mawari wewiwamete mipai mekaniutiyuani: -Huu."
          },
          {
            "verse_number": 14,
            "text": "Hiki 'Akehuxi mipai katiniwaruta'eiya: <<'Iki teiteri mipai mekani'aneni, 'iki nuiwari mipai mekani'aneni -Yawé mipai kanaineni-. Mipai kani'aneni wa'uximayatsika naiti, metatsiere wamawari memiteyetuaya pika'itiya."
          },
          {
            "verse_number": 15,
            "text": "Hikiri, hiki 'ena mitiyehane xekeneuyutimaixia. Meripaiti xeme Yawé tukieya tsutimeyari xemikatsutiawekaitsie 'akuxi,"
          },
          {
            "verse_number": 16,
            "text": "¿ketixeyuriekai? Kepauka xeme xeitewiyari merirayari 'imiari xeka'itsanake xemiyu'eriekai, matsi xeikia tamamata merirayari xeniukaxexeiyakaitini. Kepaukata kaxie hayari huta tewiyari heimana tamamata rituruyari xekaxeiyake xemiyu'eriekai, matsi xeikia xeitewiyari rituruyari xepukaxexeiyakai."
          },
          {
            "verse_number": 17,
            "text": "Ne xe'etsari nepeuyehia xiriki, meta tekimemeteki, meta tee kaniuxirieni, naime xe'uximayatsikatsie. Peru xeme miyatiti nehetsia xepikahanuaxia - Yawé mipai kanaineni-."
          },
          {
            "verse_number": 18,
            "text": "Xekeneuyutimaixia hiki 'ena mitiyehane, xeitewiyari heimana nauka tukaritsie, 'atanauka metseritsie, kepauka Yawé tukieya tenariyari xemukatsutiatsie. Yemeki xekenaye'eriwani:"
          },
          {
            "verse_number": 19,
            "text": "Hiki yanepitayini kenemitiyurieni 'akuxi 'imiari muye'inetikatsie yetekaku. 'Akuxi kaxie takari kakayaxiwekaku meta xapa takari, meta kiranaraxi meta huriwu pikatikaxuaweriwe, peru hiki 'ena mitiyehane ne 'aixia nepixeyurieka»."
          },
          {
            "verse_number": 20,
            "text": "Xeitewiyari heimana nauka tukaritsie miki metseriyaritsie, hutarieka Yawé niukieya 'Akehuxi hetsia kaninuani:"
          },
          {
            "verse_number": 21,
            "text": "«Tsuruwaweri mipai ketineutahiawi Kura kwieyaritsie mikuwexinaruri: Ne nekanitayuitiaximeni muyuawi meta kwie."
          },
          {
            "verse_number": 22,
            "text": "Te'aitamete yunaiti kwiepa memitama watirikariya nekaniwanawairiemiki. Wakaxetate nepatixirieni wakutsiyarima yunaime, meta kawayutsixi mepatixirieni meta memanatei mepiyutakwini yu'iwamati 'ixiparaki mepiyukwini."
          },
          {
            "verse_number": 23,
            "text": "Mipai kanaineni Yawé Naimekimitirikaiye: 'Iya tukaritsie ne 'eki nepimetsita'inieni, neti'uximayatsiriwame Tsuruwaweri Tsaratiheri nu'aya -mipai kanaineni Yawé- ne nepimetsi'anayexei, kariki hanira titseyumawame hepai pe'aneme nekamanayeitiamiki, mipai kanaineni Yawé Naimekimitirikaiye»."
          }
        ]
      }
    ]
  }
}