{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "edicion": "2020",
  "idioma": "Huichol [hch]",
  "editorial": "Wycliffe Bible Translators, Inc.",
  "libro": [
    {
      "nombre": "Piriputari",
      "abrev": "Php",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Papuru Timuteu temite'uximayatamete Kiritsitu Ketsutsi hetsiemieme, yunaiti xemupatsie Kiritsitu Ketsutsi hetsie xetewiyati Piriputsie xemitama, te'iwiyamete meta teparewiwamete yunaime tekanixewairitiaka:"
            },
            {
              "numero": 2,
              "texto": "Kakaiyari mita'ukiyari, meta Ti'aitame Ketsutsi Kiritsitu 'aixia mekete'u'iyarini xehetsiemieme, meta yu'iyaritsie mekexepitiaka xemika'uximatiariekaki."
            },
            {
              "numero": 3,
              "texto": "Ne nekakaiyari pamipariyutsi nekanipitiaka kepauka nemixeha'eriwa."
            },
            {
              "numero": 4,
              "texto": "Kepauka nemiwawirie yunaime xehetsiemieme, neyutemawieti nekaniyunenewieka neheyemeki,"
            },
            {
              "numero": 5,
              "texto": "pamipariyutsi nekanipitiaka temitaxewiki 'iki niuki tekuxatati 'aixia manuyine matiari hepai hikita yaxeikia."
            },
            {
              "numero": 6,
              "texto": "Mipai yuri nekatini'erieka: kemi'ane mitsutia xekuyuitiwati 'aixia 'anemeki ti'uximayati xehetsie, miki katinaye'atiakamiki kepaukake Kiritsitu Ketsutsi munuani."
            },
            {
              "numero": 7,
              "texto": "Miki kaniheitserietini mipai nemitiku'eriwaniki xehetsiemieme, ne'iyaritsie nemixeku'eriwaki, tsepa nemanutahiiya yatini nehetsiemieme nehaniukakaku, meta niuki 'aixia manuyine nehekiatakaku, xeme yunaiti nehamatia xepite'uximaya Kakaiyari 'aixia tiuka'iyarikaku nehetsiemieme."
            },
            {
              "numero": 8,
              "texto": "Kakaiyari katinimaika kenemitixenaki'erie yunaime, nexeku'eriwati Kiritsitu Ketsutsi hetsiemieme."
            },
            {
              "numero": 9,
              "texto": "Mipai nepitiwawirie neyunenewieti: xeme yemeki xenaki'eriya ketimiiririmeni heitseriemeki xetemaiwaweti, kemireuyewetse yaxemiteyuriekaki, naimeki"
            },
            {
              "numero": 10,
              "texto": "xemiyiwaweniki xemipataniki 'aixia miti'ane meta 'axamiti'ane kexemite'imate. Mipai xeteyuriekaku, kepauka Kiritsitu munuani kanimatsiikikamiki kexemikatetsewiximarieka, xehetsie karahiiwakaku,"
            },
            {
              "numero": 11,
              "texto": "'aixia miti'aneki xekenehipineni Ketsutsi Kiritsitu xepitiakaku, 'aixia mitikuxaxatsiwaniki meta Kakaiyari niawarieyaki."
            },
            {
              "numero": 12,
              "texto": "Ne'iwamarixi, nepitixetaxatiani kenemiranayetia hepaitsita, mipai xemitemaikaki, matsi waikawa 'aixia puyi niuki 'aixia manuyine mi'enierieniki."
            },
            {
              "numero": 13,
              "texto": "'Uwa yunaiti paratsiyuta tehiwemete meta hipati yunaiti mipai mepitehetima Kiritsitu hetsiemieme nepanutahiiya hiki."
            },
            {
              "numero": 14,
              "texto": "'Iwamarixi yumiireti menetsiha'eriwati kenemiranutahiiya, Ti'aitame hetsie metewiyati hiki matsi waikawa mekaniyuwairiyani Kakaiyari niukieya memikuxataniki mekaheumamati."
            },
            {
              "numero": 15,
              "texto": "Kaniyuritini hipati mekatenikuxatani Kiritsitu hepaitsita meniukixieti meta metehayu'iwakuti, matsi hipatita 'aixia 'anemeki mekatenikuxatani."
            },
            {
              "numero": 16,
              "texto": "Miki 'imatirieka yuriki mekatenikuxatani menetsinaki'erieti, mipai metemaiti nemanayexeiyarieki niuki 'aixia manuyine hetsiemieme nemutaniukaniki."
            },
            {
              "numero": 17,
              "texto": "Hipati pita mepitehekiata Kiritsitu hepaitsita mewara'iwakuti hipame, wa'iyari kayuxewikaku, mipai mepiteku'eriwa, matsi waikawa nemi'uximatiariekaki ne'anutahiiyati."
            },
            {
              "numero": 18,
              "texto": "Tsepaneti kememiteyurie Kiritsitu kanikuxaxatsiwani, ne 'ayumieme nepinetemawie, tsepa yaki memitekuxata, tsepa yuriki meyuwairiyati memiyia. Matsi neyutemawieti nepikatihayewani."
            },
            {
              "numero": 19,
              "texto": "Mipai nepitimate, 'aixia pitiyini pamipariyutsi xeme nehetsiemieme xeyunenewiekaku, meta Ketsutsi Kiritsitu 'Iyarieya netsiparewiekaku, 'iki naiti 'aixia pitiyini nepixine."
            },
            {
              "numero": 20,
              "texto": "Mipai yemeki yuri nekatini'erieka meta mipai netita'ikwewati 'uxa'atini warie nepikatewiyatsitiarieni, tsepa nemayeniere tsepa nemumi, matsi Kiritsitu kemitimariwe kanimatsiikikamiki yaxeikia meripai hepai."
            },
            {
              "numero": 21,
              "texto": "Ne nehetsiemieme nepika'ayeniere, Kiritsitu kanihikitini mayeniere, mexika ne'umini matsi nekatina'iwamiki."
            },
            {
              "numero": 22,
              "texto": "Hiki 'akuxi, xika newaiyaritsie ne'uyeikati neyuhayewani 'ena kwiepa tixaiti nemitiyurieniki neti'uximayati, ke'anekame nepanukuweiya. 'Atsinepikatimate kemi'ane matsi 'aixia miyinikeyu."
            },
            {
              "numero": 23,
              "texto": "Hutameki nenehiaweti nepi'iyarixie. Nepinewairiya nemiyemieki Kiritsitu hamatia mana nemeyeikaniki, mipai matsi waikawameki 'aixia pi'anekaku."
            },
            {
              "numero": 24,
              "texto": "Perutsi xehetsiemieme kaneuyeweka matsi 'ena neminehayewaki newaiyaritsie netiwiyati."
            },
            {
              "numero": 25,
              "texto": "Hikirixia nepiretima kenemitiyurieni, mipai nekatinimaika neminehayewaniki. Yunaime xehetsia nekaninehayewamiki nexeparewieti matsi waikawa xemiyiwaweniki, xemiyutemamawiekaki yuri xete'erieti."
            },
            {
              "numero": 26,
              "texto": "Xika tawarita xehetsia nehenuani, xeme waikawa xepuyutemamawieka Kiritsitu Ketsutsi hetsie xetewiyati, nehetsiemieme miki waikawa 'aixia kemitiyuriene."
            },
            {
              "numero": 27,
              "texto": "Tsepa xemu'uximatiarie, yaxeikia kemireuyewetse xeketeneyurieka, mipai yamitiyurieneniki heixeiyati niuki 'aixia manuyine Kiritsitu hepaitsita, xeketeneu'uwani."
            },
            {
              "numero": 28,
              "texto": "Xika mipai xeteyurieka, tsepa xehetsia nemeyeika nexexeiyati, tsepa 'ateewa paiti nemeyeika ne'enati xehepaitsita, mipai nekatinimaikamiki xemiyutseiriyaki 'iyari xehexeiyati miyuxewi, yaxeikia xeteku'eriwati yunaiti xemiyukwitiweki kapa xe'unawaiyarieniki titatsie yuri xemite'erie niuki 'aixia manuyine kemaine,"
            },
            {
              "numero": 29,
              "texto": "memixe'aye'unie xepikawarayemakaxeni kepauka miki memixemariutani. Mipai xeteyurieti 'iniari xenakinikuni wahepaitsita, kememiteheuyehiiyani. Xemeta yuhetsiemieme 'iniari xepakine Kakaiyari kemitixe'utawikweitsitia."
            },
            {
              "numero": 30,
              "texto": "Kiritsitu hetsia xemimiemeteki xepupitiarie yuri xemite'eriekaki, matsitsi 'akuxi xepipitiarieni xemitekwineki hetsiena mieme, yaxeikia nehepai xeketeneyukwitiweni hiki, meripaiti kexeminetexeiyakai yanetinemieneme, hikita kexemite'enana kename yanetinemiene."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme, xika 'aixia xeteyumaika yuhetsie Kiritsitu hetsie xetewiyati, xika tenitiarieka ketemiteyukanaki'erie, xika 'Iyari hamatia xeyuxewini yunaiti, xika xeteyukanenimayaka kexemite'u'iyari, xeteku'eriwati,"
            },
            {
              "numero": 2,
              "texto": "xikatsi mipai 'aneni, neyutemawiekame xekenenaye'atia, yaxeikia xeketeneyukanaki'erieti, yuhepai xeteyukihiaweti, xekeneyuwairiyani yu'iyaritsie xemiyuxewiniki."
            },
            {
              "numero": 3,
              "texto": "Hipame xewara'iwakuti xepikayiaka, teiteri xehepaitsita 'aixia memutiyuaneniki xeikia xepikayiaka, mamariwawemete xekeniwa'erieka hipame, xeme pita tixaiti xekatehikitime xekeneyu'erieka yikimana."
            },
            {
              "numero": 4,
              "texto": "Yuxexuiti xeme xepikatekuwautiweni tita xehetsie mitimieme xeikia, tita hipame wahetsie mitimieme pita xeketenekuwautiweni."
            },
            {
              "numero": 5,
              "texto": "Kexemite'u'uwa Kiritsitu Ketsutsi hepai xeketeneyumaika,"
            },
            {
              "numero": 6,
              "texto": "Tsepa mikakaiyaritikai Kakaiyari hepai 'aneti pika'ayuyeitia, peru mipai pikatiku'eriwakai kename 'aixia yinikeyu xika Kakaiyari hepai mariweti 'ayuyeitianike, tsepa miyiwekai."
            },
            {
              "numero": 7,
              "texto": "Katiniuhayewa heitserie hexeiyati, kemi'ane wairiyarika miti'uximaya hepai 'aneti kanayuyeitiani, Teiteri wahepai 'aneti kanayani."
            },
            {
              "numero": 8,
              "texto": "Merikitsi xeiyarieti tewi hepai 'aneti, tixaiti katihikititi kanayuyeitiani, Yakatinikamiekaitini tsepa mumi, kuruxitsie kaniumierieni."
            },
            {
              "numero": 9,
              "texto": "'Ayumieme Kakaiyari mariweme kaneyeitiani, kanipitiani witsimitimariwaniki kemi'ane mihiki,"
            },
            {
              "numero": 10,
              "texto": "'Uxa'atini warie kepauka Ketsutsi mitahiawarieni kemi'ane mihiki, mipai kemitimariwa, hipati kememikatemariwa hepai."
            },
            {
              "numero": 11,
              "texto": "'Ana yunaiti mekanikatunuma'uikuni nenewieri mekanipitiakuni, taheima memitama, kwiepa memitama, meta kwie hetia memitama, Yunaiti mekaniyutahekiatakuni, kememiteheitima Ketsutsi Kiritsitu kename Ti'aitame hiki, me'utiyuati, 'ana 'aixia katinikuxaxatsiwamiki Kakaiyari mita'ukiyari."
            },
            {
              "numero": 12,
              "texto": "Xemeta nenaki'erima, mipai nepitixetahiawe, yuheyemeki yaxekatenikahukaitini xehetsia neheyeikakaku. Hiki 'ateewa paiti neheyeikakaku matsi waikawa peuyewetse yaxemitekahuniki Kiritsitu hepai."
            },
            {
              "numero": 13,
              "texto": "Yaxeketeneyurieka kemireuyewetse yaxemiteyuriekaki mexi xetawikweitsitiariexime, peru xeheumamati xe'utiyiyiakati. Kakaiyari kanihikitini kemi'ane yamitiyuriene xetsata, xekuyuitiwati xemiyuwairiyaniki, 'arike meta kemitixekuyuitiwa yaxemiteyuriekaki, yakatiniyimiki kemitinake."
            },
            {
              "numero": 14,
              "texto": "Mipai naimeki yaxeketenekahuni, xekaniukixieti niuki xekaxiatiati."
            },
            {
              "numero": 15,
              "texto": "Mipai xeteyuriekaku, xehetsie pikarahiiwani, Matsi xepika'inika tita 'axamiti'ane. Kakaiyari niwemama xekanakinikuni, xepikatsewiximarieka teiteri watsata xe'u'uwati wa'iyari mututuni memeuyexirie. Watsata xe'u'uwati xekaniwahekiariwiyani, kwiepa xurawetsixi kememitehekiariwie wahepai."
            },
            {
              "numero": 16,
              "texto": "Niuki xekanexeiyani waranutanieritiwame. 'Ayumieme 'aixia nekatiniyumaikamiki nexeha'eriwati kepauka tukari maye'anitsie, kepauka Kiritsitu munuanitsie. Xeikia xekatinimatsiikikamiki 'ana, yaki nepika'utananautsakai meta kenemiti'uximayakai yaki pikarayani."
            },
            {
              "numero": 17,
              "texto": "Tsepaneti netukari mawari mayeitiarie, hetsiena mieme xekateni'uximayaka, xika ne'umierieni mipai yuri xemite'eriekaki, nexuriyaki xika xemawari 'uxurimarieni, mikiki nekaninaki'akamiki, Merikite kexemiteyutemamawie, xeme yunaiti neta xehepai xekeneyutemamawieka, yaxeikia xemerita 'axeikia kani'anekameki temitatemamawiekaki."
            },
            {
              "numero": 19,
              "texto": "Ti'aitame Ketsutsi hetsie netiwiyati mipai nepitiku'eriwa, kwitiwa xehetsia nepenuni'ani Timuteu, ne'iyaritsie nemitirikariyarieniki neretimaime xehepaitsita."
            },
            {
              "numero": 20,
              "texto": "Xeime nepikahexeiya hepaina tiuka'iyarime, miki xeikia 'aixia 'iyariki kaniyu'iyaritiaka xehetsiemieme."
            },
            {
              "numero": 21,
              "texto": "Hipati yunaiti tita wahetsie mitimieme xeikia metenikuwautiweni, tita Kiritsitu Ketsutsi hetsie mitimieme mepikatekuwautiwe."
            },
            {
              "numero": 22,
              "texto": "Xeme xepimate 'iya, kemitimatsiiki, xepitemate kemiti'uximaya niuki 'aixia manuyine kemiti'iniatsie nehamatia tekuxatakaku, raniwe yupaapa hamatia miti'uximaya hepai."
            },
            {
              "numero": 23,
              "texto": "'Ayumieme mipai nepitiku'eriwa, nepenuni'ani kwiti neretimaime kemitiyini nehepaitsita."
            },
            {
              "numero": 24,
              "texto": "Ti'aitame hetsie netiwiyati yuri nepiti'erie kwitiwa neta nemiyemieki."
            },
            {
              "numero": 25,
              "texto": "Mipaita nekatiniku'eriwani, peuyewetse ta'iwa nemanuni'aniki xehetsia 'Epapiruritu, miki nehamatia katini'uximayaka, tahamatia tekanikuyaxitini. Xeme xekaneiyeni'ani nehetsia minetsiparewiekaki kemireuyewekai."
            },
            {
              "numero": 26,
              "texto": "Yunaime kanixexeiyamikini, kaniyuhiweriekaitini xemu'enanaki kemitikuyekai."
            },
            {
              "numero": 27,
              "texto": "Kaniyuritini katinikuyekaitini, 'etsiwatikaku kaniumini. Matsi Kakaiyari kanitinenimayata, yaxeikia neta netsinenimayati, kapa nenetihiwerieme tawarita nenutuixiekaki."
            },
            {
              "numero": 28,
              "texto": "'Ayumieme nekaninewairiyani nemenuni'aniki xemiyutemamawiekaki xeme tawarita xe'ixeiyati, neta nekanehiwerieti nemayaniki."
            },
            {
              "numero": 29,
              "texto": "Hikiri xekeneutanaki'eri Ti'aitame hetsie xemitewiyaki, waikawa xekeneyutemamawieka xehe'eriwati. Miya memi'anene mamariwawemete xekeniwa'erieka."
            },
            {
              "numero": 30,
              "texto": "Kiritsitu hetsiemieme ti'uximayati kaniumini tima. Yikimana kaniyukweriwayuriekaitini meye'atianiki kemireuyewekai xeminetsiparewienikekaiki."
            }
          ]
        },
        {
          "numero": 3,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Miki meta, ne'iwama, xekeneyutemamawieka Ti'aitame hetsie xetewiyati. Tawarita mipai netixe'utiirieti, nepinewairiya, niukiki nepika'uxiwe, 'aixia kaniyimiki xehetsiemieme xekweriwa'anekaku."
            },
            {
              "numero": 2,
              "texto": "Xekeneyukweriwayurieka matsi miki nemiwaxatakai 'axamemiteyurie wahepaitsita, miki tsiikiri wahepai memika'itiyatika, miki wahepaitsita, xekeneyukweriwayurieka kememitexe'iniaritiaku xitekiyaki."
            },
            {
              "numero": 3,
              "texto": "Tame pita Kakaiyari 'iniarieya tepexeiya, tame pita tepihiki Kakaiyari temayexeiya 'Iyari kemaine, tame taheyemeki tekaninaki'aka Kiritsitu Ketsutsi hetsie temitewiyaki, miki meta, yuri tepikate'erie herie miemetsie."
            },
            {
              "numero": 4,
              "texto": "Miki kememi'anene herie mieme hetsie yuri memite'erie, neta mipai nekani'aneni. Xika xewiti mipai tiku'eriwani kename yiwe herie miemetsie yuri miti'eriekaki, ne matsi waikawa nekaniyiwenikeyu."
            },
            {
              "numero": 5,
              "texto": "Ne'utinuiwaka tukaritsie 'atahairieka nekaniu'iniaritiarieni huriyutsixi waxitekiyaki, 'ixaheri teiteriyari wahetsie Wenikamini nuiwariyari hetsie nekaniyeyani, hepirayu tewiyari nekanihikitini hepirayutsixi wahetsie nemiyetia, 'iniari niukiyaritsie kenemitiwiyakai, paritseu nekanihikitikaitini."
            },
            {
              "numero": 6,
              "texto": "Kenemitinewairiyakai yanetikamieti, nekaniwataweweiyakaitini memiyutixexeiriwakai, heitserie kenemirexeiyakai 'iniari niukiyaritsie yanetikamieti, nehetsie pikarahiiwakai yemeki."
            },
            {
              "numero": 7,
              "texto": "Perutsi Kiritsitu hetsie nemitiwiyaki mipai nepitinemate, miki naime nekatiniutatimaiya, naime kimana 'aixia nemi'itiarienikekai."
            },
            {
              "numero": 8,
              "texto": "Miki meta, katiniutatimaiyarieni tsepa kemititita, naiti kenemitixeiya, mipai nemitinemateki, matsi yemeki 'aixia nekani'itiariemiki ne'imaiti neti'aitiwame Kiritsitu Ketsutsi. Mikitsie nemimiemeki 'ari naime nekatiniutatimaiya, tsepaneti, miki naiti xatsi xeikia kanihikitini kenemitixeiya. Nekaninewairiyani matsi Kiritsitu nehexeiyati nemayaniki,"
            },
            {
              "numero": 9,
              "texto": "hetsiena netiwiyati yanepitixeiyariekakeyu xeikia. Nekimana heitserie nepikahexeiya, 'iniari niukiyaritsie yanetikamieti heitserie nepikanepitia nekimana. Matsi heitserie kenemirexeiya, Kiritsitu hetsie yuri nemiti'erieki pita heitserie nekanexeiyani, Kakaiyari heitserie keminetipitia yuri nemiti'erieki."
            },
            {
              "numero": 10,
              "texto": "Mipai xeikia nepitinewairiya, nemimaikaki Kiritsitu, nehetsie nemimaikaki tirikariyaya kimana manukuketiarie, ne hamatiana temitaxewiniki kemitiukwinixi netimaiti, hepaina ne'aneti nemayaniki miki ke'aneti matia 'umierieka."
            },
            {
              "numero": 11,
              "texto": "Nekanaye'anikeyu xeikia nemanukuketiarieniki mikite watsata."
            },
            {
              "numero": 12,
              "texto": "'Akuxi mipai pai nepika'ane, nepika'aye'awe. Kiritsitu Ketsutsi pinetsi'u'axixi, neta nemi'axeniki tita minetimini. 'Ayumieme nepinemexiitia, yanemiraye'aniki."
            },
            {
              "numero": 13,
              "texto": "Ne'iwama, ne'aye'ame 'akuxi. Peru tsikeretsi mipai nekatiniyurieneni, nekanetimaiya netsutia mieme, nekaninetatuani matsi hiki nemi'axeniki neyeta mieme."
            },
            {
              "numero": 14,
              "texto": "Yanetiunanautsati nepikane'erie nepinemexiitia neme'iwaki, Kakaiyari keminetiuta'ini taheima miemeki nemi'ayumiemetiniki Kiritsitu Ketsutsi hetsie netiwiyati."
            },
            {
              "numero": 15,
              "texto": "Ketapaimeti temitsetseiye mipai teketeku'eriwani. Xika yiki xeteku'eriwani, Kakaiyari yakatinixehekiatiamiki."
            },
            {
              "numero": 16,
              "texto": "Ketemite'aye'axiawawe, mipai yateketekahuni."
            },
            {
              "numero": 17,
              "texto": "Ne'iwama, yaxeikia xekenene'ikeni ne kenemitiyuriene, tame 'iniari tekanihikitini, miki tahepai memite'u'uwa, miki xekeniwaxeiyani."
            },
            {
              "numero": 18,
              "texto": "Yumiireti kememite'u'uwa, mekaneye'unieka Kiritsitu kemitiumierie kuruxitsie. Wahepaitsita miixa netinixekuxaxatiwakaitini, hikita yaxeikia nepaine ne'utatsuati."
            },
            {
              "numero": 19,
              "texto": "Miki mekanika'unariekuni xeikia, yuhuka mekanayexeiyani yukakaiyari hepai. Witsime'aneneme mekaniyuxatani kepauka mipai memiyia ketemitetewiyatsitiarie. Kwiepa timiemeki xeikia mekatena'eriwani."
            },
            {
              "numero": 20,
              "texto": "Tame pita muyuawitsie tekanikiekataritini, 'ayumieme tekanikwewieka tatsiwikweitsitiwame Ti'aitame Ketsutsi Kiritsitu 'umamieki."
            },
            {
              "numero": 21,
              "texto": "Miki yiki 'anekame tawaiyari kaneyeitiamiki, hiki tixaiti tekatehikititi 'iki tawaiyaritsie teka- niu'uwani, peru 'ana yuwaiyari hepai 'anekame kaneyeitiamiki, witsi'aneti kemitiuyeika miki, mipai katiniyuriemiki yitirikariyaki, mipai titirikaiyeti kaniyiweni naime yatikamieme mayeitianiki, miki kemiti'aita."
            }
          ]
        },
        {
          "numero": 4,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme, ne'iwama nenaki'erima, nexexeiyamiti nemixenaki'erie mipai nepitixekihiawe, xeme xeminetsitemawieritia xepihiki meta nekuruna, Ti'aitame hetsie xetewiyati xekakuyuitiariwati xekeneuti'uti."
            },
            {
              "numero": 2,
              "texto": "Neuxei 'Euhuriya, neuxei Tsinitike, nekanixepitianikeyu yaxeikia wairiyarika xemiteyumaikaki Ti'aitame hetsie xetewiyati."
            },
            {
              "numero": 3,
              "texto": "'Eki meta nehamatia yuriki pemiti'uximayatame, nepimatsiwawirie 'eki pemiwaparewiekaki miki 'ukarawetsixi, nehamatia 'axeikia tepitakwitiwekai niuki 'aixia manuyine tekuxatati, Kiremeniti hamatia hipameta wahamatia nehepai te'uximayatamete, miki mepaka'utiarie xapatsie tukari memexeiya manuyinetsie."
            },
            {
              "numero": 4,
              "texto": "Merikite, yuheyemeki xekeneyutemamawieka Ti'aitame hetsie xetewiyati. Tawarita nepaine: Xekeneyutemamawieka."
            },
            {
              "numero": 5,
              "texto": "Yunaiti mekexexeiyani xeka'ayu'eririyakaku. Ti'aitame 'ahurawa kaniuyeikani."
            },
            {
              "numero": 6,
              "texto": "Xepikayu'iyaritiaka tixaiti hepaitsita, matsi naimeki xeyunenewieti xe'iwawirieti pamipariyutsi xe'ipitiati, yaxeketeneutahiawi Kakaiyari tita xemite'iwawirie."
            },
            {
              "numero": 7,
              "texto": "'Ana Kakaiyari kanixepitiakamiki yu'iyaritsie xemika'uximatiariekaki, mipai tixepitiati xe'iyari kani'iwiyakamiki, tsepa xeme 'atsixemikatemate kemitiyiweni mi'iwiyaniki, kexemiteyikihiawetsie kanixe'iwiyakamiki Kiritsitu Ketsutsi hetsie xetewiyakaku."
            },
            {
              "numero": 8,
              "texto": "'Imatirieka ne'iwama, naiti yuri miraine, naiti mireuyehiwiyarie, naiti mitiheitserie, naiti miti'itiya, naiti witsimi'ane, naiti 'aixiamaine, tsepa kemititita xika 'aixia 'aneni, xika 'aixia tikuxaxatsiwani, miki hepaitsita yaxeketeneyikihiaweni xeme."
            },
            {
              "numero": 9,
              "texto": "Kexemite'u'ikitiarie, kexemiteyetuiriyarie, kexeminete'u'eni, kexeminete'uxei kemi'ane yanetiyurienekaku, mipai Kakaiyari yu'iyaritsie mixepitia xemika'uximatiariekaki, miki xehamatia kaniuyeikamiki."
            },
            {
              "numero": 10,
              "texto": "Ti'aitame hetsie netiwiyati waikawa nepinetemawie, tawarita xemitsutiaki xenetsiha'eriwati. Tsiriki xepinetsiha'eriwakai, matsi pumawekai xewiti xeme miyiwekai tixaiti mitiyurieniki."
            },
            {
              "numero": 11,
              "texto": "Ne nereuyehiati nepikahaine, nepi'iyamate ne'iyari 'aixia miyiniki nekimana, tsepaneti kenemiranayemie."
            },
            {
              "numero": 12,
              "texto": "Nepi'iyamate tixaiti nekarexeiyati, meta waikawa nerexeiyati. Naimeki yanepitimate nemitahuxaniki meta nemihakaminiki waikawa nemirexeiyaniki tixaiti nemikarexeiyaniki nepi'iyamate."
            },
            {
              "numero": 13,
              "texto": "Naime nekatinikemaka Kiritsitutsie netiwiyati, miki netsitirikariyakaku."
            },
            {
              "numero": 14,
              "texto": "Matsi 'aixia xepite'uyuri nehamatia xeуихеwiti kenemiti'uximatiariekai."
            },
            {
              "numero": 15,
              "texto": "Xeme, piriputari, mipai xepitemate kemitiuyi kepauka niuki 'aixia manuyine mutsutiarie kuxaxatsiwati, Matseruniya kepauka nemeyetia, mana memiyutixexeiriwakai mepikanetsiparewiekai tuminiki, nemitinetuakaki meta nemitinanekaki, xeme xeikia xepinetemikwakai."
            },
            {
              "numero": 16,
              "texto": "Tetsarunika paiti neheyeikakaku tita nemireuyehiakai xepineteheni'airi heiwa meta hutarieka."
            },
            {
              "numero": 17,
              "texto": "Netikuwauneti tawarita yaxemineteminiki nepikahaine, matsi nepitikuwaune tita mitixe'imikieri timiireti mirayaniki."
            },
            {
              "numero": 18,
              "texto": "Nekanitanaki'erieniri xe'imikieri naime, kananuyuhayewani, katinaye'ani tita nemireuyehiakai, 'Epapiruritu netsi'u'iitiaku tita xemiteheyeni'a. Kexemite'uyuri, miki 'imikieri witsimu'ia hepai kaninaki'eriwani, miki mawarika Kakaiyari kaninaki'erieka."
            },
            {
              "numero": 19,
              "texto": "'Ayumieme, nekakaiyari katinixeyetuiriemiki tita naime xemiteheuyehiaka hepaitsita, waikawa mirexeiyaki witsiti'anenekame, mipai kemitimatsiiki Kiritsitu Ketsutsitsie."
            },
            {
              "numero": 20,
              "texto": "Kakaiyari mita'ukiyari witsiketikuxaxatsiwani yuheyemeki, tsepaneti xeitsienituyari wiyari manuyekika yaxeikia ketikuxaxatsiwani. Mipai xeikia kani'aneni."
            },
            {
              "numero": 21,
              "texto": "Xekeniwawairitiaka teiteri memipatsie yunaime, Kiritsitu Ketsutsi hetsie memitewiya. Nehamatia memu'uwa ta'iwama mekanixewairitiaka."
            },
            {
              "numero": 22,
              "texto": "Yunaiti xekaniwairitiarieka xemipatsie, meta matsi yemeki Tsetsaxi hetsia miemete te'uximayatamete."
            },
            {
              "numero": 23,
              "texto": "Ti'aitame Ketsutsi Kiritsitu 'aixia ketiyurieka yu'iyariki. Mipai xeikia kani'aneni."
            }
          ]
        }
      ]
    }
  ]
}