{
  "nombre_biblia": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
  "abrev": "1Pe",
  "idioma": "Huichol",
  "libro": [
    {
      "nombre": "1 Pekuru",
      "capitulo": [
        {
          "numero": 1,
          "versiculos": [
            {
              "numero": 1,
              "texto": "Ne Pekuru ni'ariekame, Ketsutsi Kiritsitu hetsia mieme."
            },
            {
              "numero": 2,
              "texto": "Nekanixewairitiaka xeme xemanayexeiyarie xemeukuyaxixia teiteri watsata, punitutari, karatsiyatari, kaparutsiyatari, 'atsiyatari meta witiniyatari watsata xemetitei hiki. Xekananayexeiyarieni Kakaiyari mita'ukiyari kemitimaikai meripaiti, 'Iyarieya xepatakaku xekaniyiaka, Ketsutsi Kiritsitu mumierieki, xemeta xekaniu'itiyani xuriyayaki, xemiyuwairiyaniki yaxemitekahuniki kemaine:"
            },
            {
              "numero": 3,
              "texto": "Kwinimieme 'aixia ketiuka'iyarini xehetsiemieme, kexepitiaka yu'iyaritsie xemika'uximatiariekaki."
            },
            {
              "numero": 4,
              "texto": "Tukari ketemitepitiarie mexi teta'ikwewa yuri tete'erieti"
            },
            {
              "numero": 5,
              "texto": "'Aixia ketikuxaxatsiwani Kakaiyari, Tati'aitiwame Ketsutsi Kiritsitu mu'ukiyarieya, waikawameki kemitiuyukanenimaya, hutarieka kataniutinuiwitiani Ketsutsi Kiritsitu mikite watsata manukuketiarieki, tukari temexeiyaniki mexiteta'ikwewa yuri tete'erieti, yuniwema katanayeitiani,"
            },
            {
              "numero": 6,
              "texto": "'ayumieme tahetsie katininakimiki tita 'asimikatiyiwe, mikatipiniwe meta mikatiyeiwe, tita muyuawitsie mire'iwiyarie xehetsiemieme."
            },
            {
              "numero": 7,
              "texto": "Xemetsi yuri xete'erieti xekani'iwiyarieka Kakaiyari tirikariyayaki. 'Ayumieme xekanitawikweitsitiariekuni, kemitimatsiikini xewikweitsitiati tukari 'aye'ayu kepauka mitapare."
            },
            {
              "numero": 8,
              "texto": "Huru, tsepaneti mixiwe, taiki kwaxiyarieti waikawa kanixawatuni. Xemeta yuri kexemite'erie mipai pi'ane, huru kemikaraye'axe matsi miki waikawa katinaye'aka, mipai xete'iniatsieti matsi xeyiwaweti xekanakinikuni, Kakaiyari 'aixia pitayini xehepaitsita, meta witsipitixexeiya kepauka Ketsutsi Kiritsitu matsiikiti mayani."
            },
            {
              "numero": 9,
              "texto": "Xeme xepinaki'erie tsepa hatsuaku xemika'ixeiyawawe, tsepaneti hiki xemika'ixeiya, hetsiena yuri xemite'erie, 'ayumieme xepiyutemamawie 'anayuhayewakameki meta witsi'aneme kexemitepitiarie,"
            },
            {
              "numero": 10,
              "texto": "'ayumieme yuri xekateni'erieka, mipai xe'itiarieti xekaniutawikwetsitiarieni."
            },
            {
              "numero": 11,
              "texto": "Kakaiyari niukametemama, miki wikweitsitiarika hepaitsita mepite'utiwau meyukweriwayurieti kepauka memitekuxatakai kexemitemikienikekai hepaitsita."
            },
            {
              "numero": 12,
              "texto": "Mepitewautiwekai kepauka mixatakai, kemi'ane tukari mihekiatakai Kiritsitu 'Iyarieya wahetsie mitiwiyakai, yakatiyiwekaku 'akuxi 'Iyari pitihekiatakai Kiritsitu kemitikwinekekai, 'arike witsi'aneti kemirayanikekai."
            },
            {
              "numero": 13,
              "texto": "Mikiri mipai mepite'u'ikitiarie, yuhetsiemieme mipai mepikayiakai kememitehiritiariekai, tame pita tahetsiemieme mepiyiakai miki hepaitsita."
            },
            {
              "numero": 14,
              "texto": "Xemetsi hiki wikweitsitiarika hepaitsita xepite'utahiawarie wahepai, texaxatamete yametenixekuxaxatiwakaitini, 'Iyari Mitiyupata hetsie metewiyati taheima meyeni'arie."
            },
            {
              "numero": 15,
              "texto": "'Ayumieme xekeneyuha'aritiaka yu'iyaritsie 'aixia 'anemeki xeteku'eriwati, xeketeneyu'aitiaka, naimeki xeta'ikwewati 'aixia kexemi'itiarieni kepauka Ketsutsi Kiritsitu matsiikiti mayani."
            },
            {
              "numero": 16,
              "texto": "Türi yamemitekahu wahepai xeyiati, meripai hepai xepikateyumaika, kexemiteyukahiwe'eriekai 'atsixekatemaiti 'ana."
            },
            {
              "numero": 17,
              "texto": "Kemi'ane mixe'uta'ini kanipatsieka, 'ayumieme xemeta miki hepai xe'aneneti xekenakini, hetsiena mieme xekenepatsieka naimetsie kexemite'u'uwa,"
            },
            {
              "numero": 18,
              "texto": "mipai mire'uxaki: «Xeme xekenepatsieka nehetsiemieme, ne nemupatsieki»."
            },
            {
              "numero": 19,
              "texto": "Miki yiki katiwaxeiyati kaniwa'iniatani kememiteyurie yuxexuiti, miya mi'ane xika xe'utahiawe yu'ukiyaritime, xe'eyemakati 'aixia xete'ixeiyati xekeneyiaka mexi'akuxi 'ena xe'u'uwa"
            },
            {
              "numero": 20,
              "texto": "mipai xetemaiti, tita mitipiniweki pirataki, huru hepai, mikiki xepika'unanaiya kepauka xemuxinarie 'uxa'atini warie yaki xeikia xemika'u'uwaniki, xetutsima kememitexe'ikitiakai,"
            },
            {
              "numero": 21,
              "texto": "xepuxinarie Kiritsitu xuriyayaki kwini mieme matsi miraye'axeki, miki mawari hepai muxa nunutsi hepai kaniumierieni, hetsiena karahiiwakaku, 'aixia 'aneti mawari mayaniki."
            },
            {
              "numero": 22,
              "texto": "Kwie kanetiariewekaku 'akuxi, Kakaiyari yakatinimaikaitini kemitiyurienikekai miki. Tukari 'aye'aximekaku, xeiyarieti kanayani xehetsiemieme."
            },
            {
              "numero": 23,
              "texto": "Yuri xepite'erie Kakaiyari Kiritsitu hetsie yatixepitiakaku, xeme xehetsiemieme, Kakaiyari kanenukuketiani mikite watsata, witsi'aneme kanayeitiani yuri xemite'eriekaki, meta kexemiteta'ikwewani."
            },
            {
              "numero": 24,
              "texto": "Xekaniyu'itirieni yu'iyari, tita yuri mirainetsie yaxetekahuti 'Iyarieya xeparewiekaku, 'ayumieme yu'iwama yuriki xekeniwanaki'erieka, 'aixia 'iyariki xekeneyunaki'erieka waikawameki."
            },
            {
              "numero": 25,
              "texto": "Xemetsi hekwameki xekaniutinunuiwa, 'imiari mipiniwe hetsie xepika'utinexia. Mikapiniwetsie pita xeputinexia, Kakaiyari niukieya mayeniere yatixepitiakaku yuheyemeki 'amititeriwe."
            }
          ]
        },
        {
          "numero": 2,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme, xeketeneuhayewa 'axaxeteyurieti naime meta xete'itawati, yakixeikia xepikatekuxatani, xepikateyukananaimaka, hipame xepikawaniukimaka,"
            },
            {
              "numero": 2,
              "texto": "tiri xike memutinunuiwaxi wahepai pita xekenehiwe'erieka retsi 'iyaritsie mieme mikahatuiyarie. Mikiki xekanitiwawerikuni, xewikweitsitiarieti xekanakinikuni,"
            },
            {
              "numero": 3,
              "texto": "Hikiri xekane'iniata, Ti'aitame 'aixia kemitiuka'iyari."
            },
            {
              "numero": 4,
              "texto": "Kiritsitu tete mayeniere kanihikitini, teiteri memitixani'eri, peru Kakaiyari kanenayexeiya. Mariwemeki 'aixia mitixeiyarieniki. Kepauka hetsiana xemiye'axe"
            },
            {
              "numero": 5,
              "texto": "xemeta tetexi kemitiu'uitiariwa kii mayaniki yaxeikia xeme xe'ayeneniereti xepiti'uitiarieni kii xemakineki 'iyaritsie mieme."
            },
            {
              "numero": 6,
              "texto": "Mawari wewiwamete xekenakini Kakaiyari hetsiemieme xepatsieti, xemixatianiki mawari 'iyaritsie mieme kemitinake Kakaiyari, Ketsutsi Kiritsitu xeparewiekaku."
            },
            {
              "numero": 7,
              "texto": "'Ayumieme mipai pire'uxa: <<Neuxei, Tsiyunitsie nekanitakeni tete manayexeiyarie tsikurita mieme, waikawa mariweti kemi'ane yuri miti'erie hetsiena hatsuaku pikatiyutewiniaka»."
            },
            {
              "numero": 8,
              "texto": "Kwinimieme mariwemeki witsixepite'ixeiya, xeme yuri xemite'erie, peru yuri memikate'erie wahepaitsita pita kemaine, kii wewiwamete tete memutixani'eri, matsi miki tete 'itsikina mieme kanayani», metatsiere mipai paine: «miki tetetsie mepitiketamire meta tete miwarekaxirieni kanihikitini». Miki mekaniutiketamireni yamemikatekahuki, mipai memi'ayumiemetetikaiki niukitsie memiteyurieniki miki"
            },
            {
              "numero": 9,
              "texto": "Xeme pita xeime nuiwari xekanihikitini xemanayexeiyarie, Mawari wewiwamete ti'aitamete hetsiamiemete, nuiwari xemipatsie, Kakaiyari yuteiterima mixe'ayeitia, xemitehekiataniki mariwemeki kemitiyuriene kemi'ane mixe'uta'ini xemitehayewaki yiwipa xe'u'uwati, hekiariyayatsie pita xemu'uwaniki mimariwetsie."
            },
            {
              "numero": 10,
              "texto": "Meripaiti nuiwari xepikahikitikai, hikiri Kakaiyari teiterimama xekanihikitini, meripaiti xepikanenimayatsiekai, hikiri xeputinenimayatsie."
            },
            {
              "numero": 11,
              "texto": "Nenaki'erima kikamete xekanihikitini ku'uwamete xekanihikitini, 'ayumieme mipai nekatinixetuikani, xemitehayewaki yaxeteyurieti kemitiyukahiwe'erie waitsie tiwiyati, miki hiwe'erika ta'iyari hamatia kaniyukwitiweni."
            },
            {
              "numero": 12,
              "texto": "Hipame nuiwarite watsata 'aixia 'anemeki xekeneyiaka, xika mipai xeteyurieka, tsepa memixeniukima 'axaxemiteyurie me'utiyuati, 'aixia 'anemeki xemiteyurieki mexexeiyati 'aixia me'utiyuati Kakaiyari hepaitsita mekanakinikuni, miki tukari 'aye'ayu kepauka miwatawikweitsitiani."
            },
            {
              "numero": 13,
              "texto": "Ti'aitame hetsia xemimiemeteki, yaxeketenekahuni kememutiyuane 'itsikate heitserie memexeiya teiteri watsata, yaxeketenekahuni kwiepa ti'aitame kemaine miki mimariweki."
            },
            {
              "numero": 14,
              "texto": "Yaxeketenekahuni kuwexinaruritsixi kememutiyuane, kwiepa ti'aitame miwareyeni'axiaki memiwaraye'eritianiki miki 'axamemiteyurie, 'aixia memitewatahiaweki miki 'aixia memiteyurie."
            },
            {
              "numero": 15,
              "texto": "'Ipai kani'aneni tita Kakaiyari mitinake, xeme 'aixia xeteyurieti xemenukanakaki yaki xeikia kememutiyuane teiteri 'atsimemikatemate."
            },
            {
              "numero": 16,
              "texto": "Xekanixixinini, peru xexixiniti heitserie xehexeiyame 'axaxemiteyuriekaki xepikayu'erieka, Kakaiyari te'uximayatametemama pita xekanihikitini."
            },
            {
              "numero": 17,
              "texto": "Waikawameki 'aixia xeketeniwaxeiyani yuxexuime: xekeniwanaki'erieka 'iwamarixi, Kakaiyari xekenayemakaxeni, kwiepa ti'aitame mariwemeki 'aixia xeketenexeiyani."
            },
            {
              "numero": 18,
              "texto": "Te'uximayatamete, yaxeketenekahuni kememutiyuane xekutsiyarima naimeki xetewareuyehiwirieti, 'aixia memite'u'iyari memika'ayu'eririya nepikawaxata xeikia, matsi memitsetse'ita kememutiyuane yaxeketenekahuni."
            },
            {
              "numero": 19,
              "texto": "'Aixia pitikihiawariwani xika hiweritiarieka Kakaiyari ha'eriwati, xika tiukakukuineni heitseriemeki ka'itiarieti."
            },
            {
              "numero": 20,
              "texto": "Peru, ¿titaki 'aixia xetekihiawariwani xika 'axaxete'uyurieka xe'utiweiyani? Matsi pita 'aixia xeteyurieti xika xe'utiweiyani xete'uka'eniwani, Kakaiyari 'aixia pitixetahiawe."
            },
            {
              "numero": 21,
              "texto": "Mipai 'ayumieme xeputa'inierie, Kiritsitu pitiukwinixi xehetsiemieme, 'iniari xepitiati, xemiweiyaniki miki kemitiyurienekai."
            },
            {
              "numero": 22,
              "texto": "<<Miki 'axapikatiuyuri, kename nanaimarika tetana pikaxuawekai»."
            },
            {
              "numero": 23,
              "texto": "'Axatikihiawariwati 'axapikatiwarutahiawixi, tikwineti 'atsipikahainekai 'axawayurienikekai, matsi kaniyuyetuani kemi'ane heitseriemeki miwa'iniata 'aixia miyurieniki."
            },
            {
              "numero": 24,
              "texto": "Miki yuwaiyaritsie kanititini tita 'axatemite'uyuri kiyetsie mukawiyatsie, te'utixinarieme 'axatemikateyuriekaki 'uxa'atini warie, temayeneniereniki pita heitseriemeki yatetekahuti."
            },
            {
              "numero": 25,
              "texto": "Miki mitiukwinitiarieki, xeme 'aixia xeteheu'erieti xepayeitiarie."
            }
          ]
        },
        {
          "numero": 3,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ukari yaxeikia, yaxeketenekahuni kememutiyuane xekinama, mipai xeteyuriekaku, tsepa hipati yamemikatekahu niuki kemaine, wa'iitama 'aixia 'anemeki xe'u'uwakaku yuri mepiteta'eritiarieni 'atsixeka'utiyuanekaku,"
            },
            {
              "numero": 2,
              "texto": "mexexeiyati kexemite'u'uwa Kakaiyari xe-hayemakati xe'itiyatikaiti."
            },
            {
              "numero": 3,
              "texto": "Kexemiteyukemaritia, herie miemeki xeikia xepikamariwani, kexemiteyutsa'a yikipatsie, huruki kexemite'atikuka, kexemite'enakatiki 'ixuriki."
            },
            {
              "numero": 4,
              "texto": "Matsi xekenemariwani kexemi'anene yutaita hakewa mikahematsiiki herie, yu'iyaritsie pita."
            },
            {
              "numero": 5,
              "texto": "Xika xe'iyari ka'ayu'eriyani xika kayuwati 'umaka, miki matsi witsipirekemari mikapiniweki, kemi'ane mipai mi'ane, Kakaiyari kwinimieme mariwemeki 'aixia pitixeiya."
            },
            {
              "numero": 6,
              "texto": "Tsara meta yakatinikamiekaitini 'Apirahami kemainekai, ti'aitame katinitamare. Xemeta niwemama xekanakine hepaina 'aixia xeteyurieti, xekamamati xika xemariutsieka."
            },
            {
              "numero": 7,
              "texto": "'Ukitsi meta yaxeikia, yu'iitama wahamatia xekeneutiteni, mipai xetemaiti, xehepai memikatirikawiki yuwaiyaritsie, mariwemeki 'aixia xeketeniwaxeiyani, mipai xetemaiti, mexeteitakaku wahetsieta pitinake tukari memimikieniki xehamatia."
            },
            {
              "numero": 8,
              "texto": "Mipai xika xeteyurieka xenenewieri pika'anunamieni."
            },
            {
              "numero": 9,
              "texto": "'Imatirieka yunaiti xekeneyuxewini kexemiteyikihiawe, xeyutemamawieti xekeneyuxewini 'axeikia xeyuhiwerieti nutsu, xekeniwanaki'erieka 'iwamarixi, xeketeneyukanenimayaka, xepika'ayu'eririyani."
            },
            {
              "numero": 10,
              "texto": "'Axaxete'upitiarieme 'axaxepikawayurieni, 'axaxete'utahiawarieme 'axaxepikatewakihiaweni, matsitsi xekeneutawawiri Kakaiyari 'aixia memi'itiarieniki pita, 'ayumieme xeputa'inierie, xehetsie mitinakeniki 'aixia xemi'itiarieniki."
            },
            {
              "numero": 11,
              "texto": "<<Kemi'ane minaki'erimiki tukari, kemi'ane mixeiyamiki tukari 'aixia mi'ane, ketihayewani 'axa'utaiti yuneniki,"
            },
            {
              "numero": 12,
              "texto": "ketihayewani yutetaki 'itarikaki tikuxatati. Ke'iku'eirieni tita 'axamiti'ane, 'aixia ketiyurieneni pita, ketikuwauni 'aixia mitiwaxeiyaniki teiteri, keyumexiitiaka mikiki. Ti'aitame kaniwaxeiyani miki heitseriemeki yamemitekahu, meta wanenewieri kani'enieka, matsi 'axapitiwaxeiya miki 'axamemiteyurie»."
            },
            {
              "numero": 13,
              "texto": "Miki meta, ¿kepaikitsi 'axapixeyurieni xika xeyuwairiyani hiki xemiyumexiitiakaki tita 'aixia miti'ane hepaitsita?"
            },
            {
              "numero": 14,
              "texto": "Metsi xika xete'ukakukwineni heitseriemeki yaxemitekahuki, xekeneyutemamawieka matsi. <<Xepikawamakarika, xepikayuxamurieka»."
            },
            {
              "numero": 15,
              "texto": "Matsi yu'iyaritsie xekenayemakaxeni Ti'aitame Kiritsitu kemitiupatsie. Yuheyemeki xekeneha'aritsieka xemitiniuniki tita xemitekwewietsie mieme, yaxete'ikihiaweti kemi'ane mixeta'iwawiya."
            },
            {
              "numero": 16,
              "texto": "Mipai xetekuxatati xepika'ayu'eririyani xeikia, matsi xekenayemakaxeni kemi'ane mixeta'iwawiya, xe'iyari 'aixɨa 'anekaku kaxetate'akaku."
            },
            {
              "numero": 17,
              "texto": "Mɨpaɨ kememɨtexeniukima, mɨkɨ hepaɨtsita mepɨyutetewiyani mɨkɨ memɨxeniukima kexemɨteyurie 'aixɨa 'anemekɨ, Kɨritsitutsie xetewiyatɨ kexemɨyɨa."
            },
            {
              "numero": 18,
              "texto": "'Aixɨa kaniyɨmɨkɨ xɨka xete'ukakukwineni 'aixɨa xemɨteyuriekɨ, xɨkate mɨpaɨ tinakeni Kakaɨyari, peru 'axaxemɨteyuriekɨ pɨkatixaɨ."
            },
            {
              "numero": 19,
              "texto": "Kɨritsitu xeimieme xeikɨa kaniumɨni tita teɨteri 'axamemɨteyurie hepaɨtsita, kemɨ'ane heitseriemekɨ yamɨtikamiekai, mɨkɨ kaniumɨni tame heitseriemekɨ yatemɨkatekahu tahetsiemieme, mɨtatsi'aye'atɨanikɨ Kakaɨyari hetsɨa."
            },
            {
              "numero": 20,
              "texto": "Kemɨtitewitɨkai, kaniumierieni, yu'iyari kemɨrexeiyakai, panutanieritɨarie."
            },
            {
              "numero": 21,
              "texto": "Mɨpaɨ 'anetɨ kaneyani, pɨwarutaxatɨa 'iyarite memanutaxɨriyakai."
            },
            {
              "numero": 22,
              "texto": "Mɨkɨ meripai mepɨkayuwaɨriyakai yamemɨtekahunikɨ kepauka Kakaɨyari mɨta'ikwewakai tiuka'eniwatɨ 'ana Nuhexi 'amuyeikakaitsie, mexi'akuxi kanuwa 'amɨpa wewiekai."
            },
            {
              "numero": 23,
              "texto": "Mɨkɨtsie meyetetɨ meyu'atahaikatɨ meputawikwei memutihautsie."
            },
            {
              "numero": 24,
              "texto": "Mɨkɨ 'inɨari kanayani, 'ɨyarika kani'inɨaritɨni. 'Ɨyarikakɨ xewaiyari xepɨkahauxina kemɨtikwiema, mɨkɨkɨ matsi xe'iyari kaxe tate'akaku xepɨyuhɨritɨa Kakaɨyari xe'eniekaku. Mɨpaɨ xepɨteyuwikweitsitɨa hikɨ, Ketsutsi Kɨritsitu manukukekɨ."
            },
            {
              "numero": 25,
              "texto": "Mɨkɨ Kakaɨyari tserieta 'apuwe muyuawitsie paitɨ heyaka, niuki tuayamete, heitserie hexeiyamete meta tɨrɨkariya hexeiyamete yunaitɨ yamepɨtekahu kemaine."
            }
          ]
        },
        {
          "numero": 4,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme, Kɨritsitu yuwaiyaritsie kemɨtiukwinixɨ tahetsiemieme, xemeta xekeneyuha'aritɨaka xemɨtekwinitɨarienikɨ, hepaɨna xeteyumaitɨ, tamɨtsɨ kemɨ'ane yuwaiyaritsie mɨtiukwinixɨ katiniuhayewa 'axatiyurienetɨ."
            },
            {
              "numero": 2,
              "texto": "'Ayumieme mexi'akuxi yuwaiyaritsie 'ayeniereni, tiukahiwe'erietɨ pɨkayɨaneni, teɨteri kememɨte'ukahiwe'erie, matsi pɨta Kakaɨyari kemɨtinake katiniyurienemɨkɨ."
            },
            {
              "numero": 3,
              "texto": "'Ariri tukari manuyetɨatsie tukari xeputsewixima yaxeteyurietɨ kemɨtiwanake nuiwarite, xekaniku'uwani xerukuyatɨwetɨ xeikɨa, xete'ukahiwe'erietɨ, xetarɨwetɨwetɨ, xeku'ixɨaratɨwetɨ, xeku'ietɨwetɨ, meta tetexi xewarayexeiyatɨ memɨxani'eriwa."
            },
            {
              "numero": 4,
              "texto": "Mɨpaɨ xemɨkateyuriekɨ hikɨ mekanihɨxiyaka, xeme wahamatɨa xemɨka'utananautsakɨ wahepaɨ xeyutatuatɨ xemɨtɨmaiyarienikɨ, 'ayumieme 'axame-katenixekɨhɨaweni."
            },
            {
              "numero": 5,
              "texto": "Kaneuyewekamɨkɨ mɨkɨ memɨtiniunikɨ yuhetsiemieme kepauka mɨwata'iwawiya kemɨ'ane 'amuwe ha'aritsietɨ memayeneniere meta mɨkite yunaitɨ."
            },
            {
              "numero": 6,
              "texto": "'Ayumieme teɨteri memukwi mekaniutaxatɨarieni hepaɨtsitana niuki 'aixɨa manuyɨnekɨ, memɨta'iwawiyarienikɨ yuwaiyaritsie teɨteri kememɨ'itɨariwa, yu'iyaritsie pɨta memayenenierenikɨ Kakaɨyari kemɨrayeniere."
            },
            {
              "numero": 7,
              "texto": "'Ariri kanehuraniri naitɨ yamɨraye'anikɨ. 'Ayumieme xekeneyunenewieka 'aixɨa 'anemekɨ xetemaiwawetɨ xekeneyɨaka, mɨkɨkɨ xeyɨkɨhɨawetɨ."
            },
            {
              "numero": 8,
              "texto": "'Ikɨ naimekɨ, xekeneyunaki'erieka yuheyemekɨ, naki'eriya naime katinanuyeitɨwani waɨkawa 'axamɨti'anene."
            },
            {
              "numero": 9,
              "texto": "Yukie xekeneyunaki'erieka xekaniukixietɨ."
            },
            {
              "numero": 10,
              "texto": "Kakaɨyari kemɨtixepitɨa yuxexuime, mɨpaɨ xeketeneyuparewieka, kexemɨte'uhɨritɨarie Kakaɨyari 'imikierieya hepaɨtsita mɨmɨire hepaɨtsita, mɨpaɨ 'aixɨa xeketene'uximayaka."
            },
            {
              "numero": 11,
              "texto": "Xɨka niukametɨni, Kakaɨyaritsie mieme 'utaniutɨ ketikuxatani. Xɨka tiparewiwametɨni, mɨpaɨ ketiwaparewieka Kakaɨyari kemɨtitɨrɨkariya."
            },
            {
              "numero": 12,
              "texto": "Mɨpaɨ xeteyuriekaku, Ketsutsi Kɨritsitu yatixepitɨakaku, Kakaɨyari witsikatinikuxaxatsiwanikɨ naimekɨ. Mɨkɨ witsiketikɨhɨawarɨwani, tɨrɨkariya kepitɨarieka yuheyemekɨ tsepanetɨ xeitsienituyari wiyari manuyekɨka. Mɨpaɨ xeikɨa kani'aneni."
            },
            {
              "numero": 13,
              "texto": "Nenaki'erima, xepɨkahɨxiyaka xe'inɨatsietɨwetɨ tsepa taikɨ, kexemɨtenewiekɨ mɨpaɨ xemɨ'itɨarieximekɨ."
            },
            {
              "numero": 14,
              "texto": "Matsitsɨ, kexemɨteyuxewi Kɨritsitu hamatɨa, xete'ukakukwinetɨ mɨkɨ mɨtiukwinixɨ hepaɨ, mɨkɨkɨ xekeneyutemamawieka, mɨkɨ meta, xɨka mɨpaɨ 'aneni, kwinimieme xekaniyutemamawiekakuni kepauka matsiɨkɨtɨ mayani witsi'anetɨ."
            },
            {
              "numero": 15,
              "texto": "Xɨka 'axaxetekuhɨawarɨwani Kɨritsitu hetsɨa xemɨmiemetekɨ, xekeneyutemamawieka, mɨpaɨ xetemaitɨ, 'Iyari witsimɨ'ane xehetsie pɨtiwiya, Kakaɨyari 'Iyarieya hɨkɨtɨtɨ, wahetsɨa 'axapɨtikuxaxatsiwa, xehetsɨa matsi 'aixɨa pɨtikuxaxatsiwa."
            },
            {
              "numero": 16,
              "texto": "Matsi xɨka tiukakukwineni Kɨritsitu hetsie mɨtiwiyakɨ, pɨkayutewiyani, Kɨritsitu hetsɨa miemetɨtɨ mɨpaɨ ke'itɨarieni matsi, Kakaɨyari 'aixɨa mɨtikuxaxatsiwanikɨ."
            },
            {
              "numero": 17,
              "texto": "Tukari kanaye'ani 'iwaurika mɨtsutɨarienikɨ, Kakaɨyari kiie kiekatari meri temɨta'inɨatsienikɨ, xɨka tahetsie tsutɨarieni meri 'iwaurika, ketsɨ me'u'itɨarieni mɨkɨ memɨkayuwaɨriya yamemɨtekahunikɨ niuki kemaine Kakaɨyari hepaɨtsita 'aixɨa manuyɨne."
            },
            {
              "numero": 18,
              "texto": "«Mɨkɨ heitseriemekɨ yamemɨtekahu xɨka haweri mieme xeikɨa me'utawikweitsitɨarieni, hakewari mɨkɨ Kakaɨyari memɨka'ayexeiya, hakewari mɨkɨ 'axamemɨteyurie»."
            },
            {
              "numero": 19,
              "texto": "'Ayumieme mɨkɨ memɨte'ukakukwine mɨpaɨ mɨtinakekɨ Kakaɨyari, mɨkɨ kaneuyeweka 'aixɨa meteyurietɨ memɨyuyetuanikɨ, kemɨ'ane mɨwarunetɨa mɨwa'ɨwiyanikɨ wa'iyari, mɨkɨ yakatinikamieni kemaine."
            }
          ]
        },
        {
          "numero": 5,
          "versiculos": [
            {
              "numero": 1,
              "texto": "'Ayumieme 'ipaɨ 'ukirawetsixi nepɨtiwatuika, neta wahepaɨ nekani'ukiratsitɨni, nekaniuniere Kɨritsitu tiukwineku, neta neheixeiyatɨ nekanayani tita 'umɨramie witsiti'aneme ketemɨtexeitsitɨarieni, 'ayumieme nepaine."
            },
            {
              "numero": 2,
              "texto": "Kakaɨyari muxatsimama xemɨhɨritɨarie xekeniwa'ɨwiyani, waɨriyarika xekayɨatɨ. Tumini xehiwe'erietɨ xeikɨa xepɨkayɨaka, matsi pɨta xeyuwaɨriyatɨ xeketene'uximayaka, Kakaɨyari kemɨtinake."
            },
            {
              "numero": 3,
              "texto": "Mamariwawemete xepɨkahayuyeitɨaka xemɨhɨritɨarie wahetsiemieme, matsi 'inɨari xekenehɨkɨtɨni muxatsi wahɨxie."
            },
            {
              "numero": 4,
              "texto": "Kepauka muxatsi wahɨwemete wa'ukiyari xeiyarietɨ mayani, kuruna witsimɨ'ane mɨkayeiwe xekaniyetuiriyariekuni."
            },
            {
              "numero": 5,
              "texto": "Mɨpaɨta xeme temari yaxeikɨa, kememutiyuane 'ukirawetsixi yaxeketenekahuni."
            },
            {
              "numero": 6,
              "texto": "Tixaɨtɨ xekatehayuyeitɨatɨ xekeneyɨaka yunaime wahepaɨtsita, «Kakaɨyari kaniwaraye'unieka mɨkɨ memuyuti'ɨre, matsi pɨta 'aixɨa pɨtiuka'iyari tixaɨtɨ memɨkatehɨkɨ wahetsiemieme»."
            },
            {
              "numero": 7,
              "texto": "'Ayumieme tixaɨtɨ xekatehɨkɨtɨme xepɨkahayuyeitɨaka, Kakaɨyari yɨtɨrɨkariyakɨ xetuikakaku, mɨkɨ yemekɨ tixaɨtɨ xekatehɨkɨtɨme mɨxe'ayeitɨanikɨ tukari 'aye'ayu."
            },
            {
              "numero": 8,
              "texto": "Xekeniwata'eriwani meta xekenayeneniereni. Xeneɨkixiwi kauyumarie pɨkuyeika maye mahiwa hepaɨ 'ikuwaunetɨ kemɨ'ane mɨtakwanikɨ."
            },
            {
              "numero": 9,
              "texto": "Xekenaye'unieka, xekeneyutseiriyani yuri xete'erietɨ, mɨpaɨ xetemaitɨ, kaneuyeweka yaxeikɨa memɨte'ukakukwinenikɨ yunaitɨ 'iwamarixi naitsarie kwiepa."
            },
            {
              "numero": 10,
              "texto": "Mɨkɨ meta, Kakaɨyari naimekɨ 'aixɨa katiniuka'iyarini, mɨkɨ kanixe'uta'inieni hepaɨna witsixe'aneneme mɨxe'ayeitɨanikɨ yuheyemekɨ Kɨritsitutsie xetewiyakaku, mɨkɨri yapaɨmexɨa xetekwineyu kanixehekwariyamɨkɨ, meta xetɨrɨkawime kanixe'ayeitɨamɨkɨ, kanixetseiriyamɨkɨ, xekitɨa mieme tetsariya kanitakemɨkɨ."
            },
            {
              "numero": 11,
              "texto": "Mɨkɨ tɨrɨkariya kepitɨarieka yuheyemekɨ tsepanetɨ xeitsienituyari wiyari manuyekɨka. Mɨpaɨ xeikɨa kani'aneni."
            },
            {
              "numero": 12,
              "texto": "Tsiriwanu ta'iwa yamɨtikamie kenemɨtiku'eriwa netsiparewiekaku, yapaɨmemekɨ 'ipaɨ netinixe'uta'utɨirieni nexetuikatɨ netixehekɨatɨatɨ kename yurikɨ 'ipaɨ 'aixɨa tiuka'iyari Kakaɨyari. Mɨkɨ 'aixɨa tiuka'iyarikaku xehetsiemieme xekeneti'uka."
            },
            {
              "numero": 13,
              "texto": "Mɨkɨ Wawiruniya memɨyutixexeɨriwa xehepaɨ memanayexeiyarie mekanixewaɨritɨaka, meta neniwe Marikuxi kanixewaɨritɨaka."
            },
            {
              "numero": 14,
              "texto": "Xekeneyuwaɨritɨaka xeyunaki'erietɨ."
            },
            {
              "numero": 15,
              "texto": "Yunaitɨ Kɨritsitu hetsie xemɨtewiya kayuwatɨ xekepitɨarieka. Mɨpaɨ xeikɨa kani'aneni."
            }
          ]
        }
      ]
    }
  ]
}