{
  "book": {
    "name": "'Awakuxi",
    "alternate_names": ["Habacuc", "Habakkuk"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iki kemitiyini niukiyari kanihikitini 'Awakuxi Kakaiyari niukameya kemitiunieritiarie."
          },
          {
            "verse_number": 2,
            "text": "Yawé, ne'utahiwati parewiya nepimatsiwawirie, peru 'eki pepikanetsi'enie, ¿Kepaukakeri pepinetsihanu'enieni?"
          },
          {
            "verse_number": 3,
            "text": "Waikawameki nepimatsiwawiriekai mukumawereki ketemitenanaimarie, peru 'eki 'atsipepikara'eriwa. ¿Titayari penetixeiyatsitia hipati kememitenanaimarie? ¿Titayari netiwaxeiyani hipati kememitehiweritiarie? Naitsarie nepitixeiya kememiteyuka'una meta kememiteyunanaima, kememiteyukwitiwe meta kememite'ayuye'unie."
          },
          {
            "verse_number": 4,
            "text": "Nixewiti 'a'aitsika hetsie yapikatikamie meta nixewiti kemitiheitserie yapikatikamie yu'iwa hetsia. 'Axamemite'u'iyari kemitiheitserie memite'u'uwa mekaniwananaimaka, meta 'itsikame kemitiheitserie yapika'utaine."
          },
          {
            "verse_number": 5,
            "text": "«Xekeniwaruxeiya nuiwarite. Kwixekeniwaruxeiya meta xemamati xekeneuyuhayewa. 'Iki tukariyaritetsie yanepitiyurixime tixaiti yaxemikateha'eriwa"
          },
          {
            "verse_number": 6,
            "text": "tsepa xewiti mipai mitixe'uxatia yuri xepikate'erieka. Karireutsixi nekaniwayuitiamiki, miki teiteri memayu'eririya memihiki meta memitirikawi, naitsarie kwiepa memuku'uwa hipame meyeitiakuti. wakwie yuhetsiemieme xeikia"
          },
          {
            "verse_number": 7,
            "text": "Miki teiteri mepimamariwawe meta mepimakaxiwa, yu'iniari niukiyaritsie yamekatenikahuni."
          },
          {
            "verse_number": 8,
            "text": "Wakawayutsixi tiwexi wareuyeta mepayiwawe, 'irawetsixi tikakita miemete wareuyeta mepite'u'iyari. Kawayutsixi wahetsie me'uteti yumiireti meputi- nanautsa, memutei 'atewapaiti mepaneika. Wirikixi kememite'uxiriwe memitetakwanitsie mipai mekateniyumatena."
          },
          {
            "verse_number": 9,
            "text": "Mekani'axiakuni naime meteye'unarimeti, memiyehunitsie marika puxuaweni, memiwaranutaxiriwa xiekari miranukutuiwa hepai mekateniwaruxexeiriwani."
          },
          {
            "verse_number": 10,
            "text": "Te'aitamete mekaniwatewiyatsitiaka, kuwexinaruritsixi mekaniwananaimaka, mekaniutinaweni kiekari yukuraru 'amatitetewa memexeiyatika wahepaitsita, xiekari 'imimiiyari mekaniutiwewiwani, hiki kiekaritsie mekaneutahakeni."
          },
          {
            "verse_number": 11,
            "text": "'Eka naime mitiye'unatiyeika mekani'aneni, peru waikawa yutirikariyatime yukakaiyari memayeitiaki 'axamekateniuyurieni, 'axamekateniuyurieni yukakaiyari memayeitiaki."
          },
          {
            "verse_number": 12,
            "text": "'Eki, Yawé, yuheyemeki 'apekaniuyeikani. 'Eki, nekakaiyari pemipatsie, hatsuakutima pemikamiwe pekanihikitini. 'Eki, Yawé, kemitiheitserie memiteyurieniki pepiwa'atiani, 'eki, ne'ai, pekaniwa'atiamiki memitatsi'ayemari'itianiki."
          },
          {
            "verse_number": 13,
            "text": "'Ahixite yemeki pi'itiyatika 'axamiti'ane pepikareuxeiyawe, pepikayiwe pemiwaxeiyani hipati menanaimariekaku. ¿Titayari kamitsi 'axamemite'u'iyari 'atsipekatiwayuriwe? ¿Titayari kayuwati petiuma mexi 'axamemite'u'iyari 'aixia memite'u'uwa mewakwa'a?"
          },
          {
            "verse_number": 14,
            "text": "Teiteri tsapari haramaratsie memiye'uwa pepiwarayeitia, kwiepa yuhukama memiteku'uwa memikatehekakutsiyari pepiwarayeitia."
          },
          {
            "verse_number": 15,
            "text": "Wawiruniya yukwaitsiki yunaime kaniwaranatihapanani, yuwipiteki yunaime kaniwakuyuruwani, yu'ataxayaki kaniwaranatitutuweni, mipai meteyurieti mekaniyutemamawieka."
          },
          {
            "verse_number": 16,
            "text": "'Ayumieme wawiruniyutsixi yu'ixiparate yukakaiyari mekanayeitiwani, meta mekaniwarayexeiyani. 'Ixiparate waparewiekaku waikawa xikutsixi mekanayexirieni."
          },
          {
            "verse_number": 17,
            "text": "¿Kamitsi petiwapitiaka yuheyemeki mipai memiteyurieka? ¿Yuheyemeki metehayu'iwani hipame wakiekaritsie metahaketi mewakwiti mekawanenimayati?"
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Netaniereti nekaniyuhayewamiki, wapaiti nenieremetsie ne'akakaiti, nepita'ikwewani keminetitahiawe, keminetita'eiya miyanemititahiawixiki."
          },
          {
            "verse_number": 2,
            "text": "Hiki Yawé mipai kanetiniuta'eiya: «Kepemitiunierixi ketinaka'utia, yuhekiakameki haxu 'etsitsutsuimetsie para xeiya mekateriwa miyiweniki."
          },
          {
            "verse_number": 3,
            "text": "Kariki kepemitiunierixi yakatiniyimiki yemeki kepauka tukaritsie yamitiyinikekai, tukari kaniyemieni maye'aniki, miki tukari pikahayewarieni mika'aye'aniki. Tsepaneti 'amireitewini keneta'ikwewani, yakatiyiweti, miki tukari kanaye'amiki kahauyewekameki."
          },
          {
            "verse_number": 4,
            "text": ">>Memuyuti'ire 'iyari heitseriekame mepikahexeiya, peru kemitiheitserie 'amuyeika yuri miti'erieki payeyurini."
          },
          {
            "verse_number": 5,
            "text": "Matsi, xikutiriya pitiyu'itaiya, 'ayumieme memuyuti'ire 'amepikateheutere. Yukiipitsie 'emepanatiyeyeure, miki teukiya hepai, meta mepikahuxaiwawe miki yiwikame hepai."
          },
          {
            "verse_number": 6,
            "text": "Peru hatsuakutini miki tixaiti mepikatehayeitiarieni. Nuiwarite mepiwatinanaimani hiki 'iki kwikari wahetsiemieme mepitakwika:"
          },
          {
            "verse_number": 7,
            "text": ">>Xia'ui waikawa rexeiyati mayuyeitia hipame tiwapiiniteki, meta piinitiarika waikawa mitiukuxeiri 'itarikaki. ¿Kepaukakeri pitihayewa miyatiyurieneti?"
          },
          {
            "verse_number": 8,
            "text": "Yapauka memetsi'aye'unieti mekananuku'uikuni mekanakinikuni tinaime mekameteninawairiekuni tita pemirexeiya, mexi 'eki pe'uyiyiakani pekatirikaiyeti. Nuiwarite pemitiwarunawatsiri, mekaniyumiireni keyupaimeti teiteri memiyutawikweitsitiani mikita mepimetenawatsirieni, mimiireki xuriya pemutayeuri, meta 'iki kwie hetsie pemitiunanaimaki, waikawameki meta 'iki kiekari hetsie meta mana kiekatari pemiwarunanaimaki."
          },
          {
            "verse_number": 9,
            "text": ">>Xia'ui kemi'ane yukiita kwamanarikaki rana'iwaka mitihiniya yuniwema watawikweitsitianike wahetsie mikatinakeniki 'axamiti'ane."
          },
          {
            "verse_number": 10,
            "text": ">>Kepemitiu'eri 'akie kiekatari pepiwarutewiyatsitia xeikia: yumiireme nuiwarite pepiwareuyehia, peru 'ekititi pepi'ayuri."
          },
          {
            "verse_number": 11,
            "text": "'Ayumieme tetexititi kuraru 'amatayewa hetsiemiemete mepahiwatika, meta kii pikaxiyaritetsie puwa'eiya wahiwari."
          },
          {
            "verse_number": 12,
            "text": "Xia'ui kemi'ane kiekari mutawewiwa hipame wakwiti meta kemi'ane kiekari mukama hipame wananaimati."
          },
          {
            "verse_number": 13,
            "text": "Yawé Naimekimitirikaiye mipai kanaineni, teiteri tai hetsiemieme mekete'uximayaka meta nuiwarite yaki meketeyu'uxitiaka."
          },
          {
            "verse_number": 14,
            "text": "Haa haramara kemiranukanama hepai, mipaita kwie hetsie mekateniyikuni teiteri Yawé tirikariyaya memaiti."
          },
          {
            "verse_number": 15,
            "text": "Xia'ui 'eki, 'a'iwa pemutitawaitiwa. Xia'ui 'eki, winuki pemititawaitiwa waiyarieya maweme pexeiyamiti."
          },
          {
            "verse_number": 16,
            "text": "Mikiki pepitewiyatsitiarieni pita, hawaiki witsipepikatixeiyarieni. Kamitsi 'ekita kenanu'i, pemiwaxeitsitianiki xitekiya 'iniariyari kepemikarexeiya."
          },
          {
            "verse_number": 17,
            "text": "Riwanu hepaitsita kepemitiunanaima mikita kematsi'utapina. Yawé yutekixi yutserieki mehana 'ahetsie ke'itiyeurieni, meta witsikepemitixeiyariekai hetsiemieme, tewiyarika kematsi'upitiani. Tewaxi kepemitiwareuyehia peketiuka'unarieni. Kariki kanimiireni xuriya pemitayeuri, mipaita meta piwaikawa 'iki kwie hepaitsita kepemitiunanaima, meta 'iki kiekari hetsie meta teiterimama."
          },
          {
            "verse_number": 18,
            "text": ">>¿Tita tiyunaki'erie kakaiyari miwewiya, kemi'ane mitawewi tewi kiyeki tiwewiwame xika hikitini? ¿Tita tiyunaki'erie kakaiyari mukwaxiyarie, 'itarika xeikia miti'ikita? Tiwewiwame kakaiyarixi miwawewie mekaniuwaweme miki xeikia yuri katini'erieka yuwewiyatsie."
          },
          {
            "verse_number": 19,
            "text": "Xia'ui kemi'ane kiye mipai mitikihiawe: “Kenanutanieri, meta tete mikaniuwe: Kenanukukexi. Tsepaneti huru meta pirata memikawiriyarietika, tixaiti memixete'uta'ikitiani mepikayiwawe, memikahayeyuyuriki."
          },
          {
            "verse_number": 20,
            "text": "Peru, Yawé yutuki muyepatsieta kanayekani, naitsarie kwiepa mitiuyehane hixiena kayuwati meke'umaka»."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Awakuxi Kakaiyari niukameya nenewierieya. Mipai katiniukwikarieni."
          },
          {
            "verse_number": 2,
            "text": "Yawé, ke'aixia pemitikuxaxatsiwa nekatinitita pemitiutiwewi, Yawé, mikiki nepima. Hikita yaketineuyuri hekwameki tame te'u'uwakaku, hikita tahetsiemieme yaketineuyuri temixeiyaki, kepemiti'akanenimaya 'ahaxiatsie, kena'eriwani."
          },
          {
            "verse_number": 3,
            "text": "Kakaiyari Temani mirayetewatsie kanayemieni, Parani hiriyaritsie Mipatsie kanakamieni. Xawatiriyayaki muyuawitsie naiti puxawati meta kwiepa naitsarie 'aixia pirahiawariwa. Tepi'uxipieni."
          },
          {
            "verse_number": 4,
            "text": "Xawatiriyaya merikariya hepai pitiyuxexeiya, mamateyatsie uneikatikani, mimierikari kanemiki warita tirikariyaya kaniyu'awietani."
          },
          {
            "verse_number": 5,
            "text": "Kwiniya miyati hixiena kananuyekani, tai kaniweiyani 'utimana."
          },
          {
            "verse_number": 6,
            "text": "Kepauka muwakeka, kwie kaniutimamaweni, kepauka mitaneniere, nuiwarite mekaniutiyiyiakani. Meripaiti mieme hirite kanikapenikeni meta yemurite kanati'unikeni, meripaiti miemete matsi Kakaiyari huyeteya yuheyemeki 'atsipikayiwe."
          },
          {
            "verse_number": 7,
            "text": "Nekaniwaxeiyani meyuhiweriekame Kutsani mirakutewa memikutei, meta Mariyani memikutei mekaniuyiyiakatikani."
          },
          {
            "verse_number": 8,
            "text": "¿Petiha'akai, Yawé, kepauka pemiwa hatiate? ¿Petiha'akai haa mitirikawi hepaitsita? ¿Waikawa petiha'akai haramara hepaitsita 'ayumieme 'akawayutsixi wahetsie peranutya, meta 'akaxetate kuyaxa miemete memitehayu'iwa wahetsie?"
          },
          {
            "verse_number": 9,
            "text": "'Atupi 'ari pepuhekiataxi, 'iri peputahiniyaxi 'i'uitiwameta. Tepi'uxipieni. Kwie hetsie hatiate pekaniukatuani, 10 hirite mematsixeiyati mekaniutimamani. Waikawa wiyeri 'ekamati kaniukaxirieni, meta hamewari 'amatiyewatsie mieme kaniuyutihaxiatiwani, hamewariyari 'aneneti muyuawitsie paiti kaneutimemeni."
          },
          {
            "verse_number": 11,
            "text": "Tau meta metseri matia muyuawitsie kanewa'uweni, 'a'irite kwinie mayiwawe xawatiriyayaki, 'apitsika 'amitewi xawatiriyayaki."
          },
          {
            "verse_number": 12,
            "text": "Peha'ati, naitsarie kwiepa pekaniuyeikani, waikawa peha'ati, nuiwarite watipinani."
          },
          {
            "verse_number": 13,
            "text": "Pekanayeyani 'ateiterima pewaxinake, pekanayeyani pemenayexei 'ahetsiemieme petawikweitsitianike. Ti'aitame pekaniutapina iniutapinaai, axateyuruwamete wanuiwari mihikitikai, maweme pekaniuhayewa 'ikateyatsie katsutime mu'uyatsie 'u'akame. Tepi'uxipieni."
          },
          {
            "verse_number": 14,
            "text": "'Apitsika 'amitewiki kuyaximama wamu'ute pekananutixiriexiani, meha'ati mekatanitaxiriexiakukaitini, meyutemamawieti tahetsie kwinie neti mekaniukeni, mikayuhiawexia kemi'itiariwa hepai."
          },
          {
            "verse_number": 15,
            "text": "Haramara pekaniutaketsini 'akawayutsixi waheki, pewatayuitiwati haa mimariwe."
          },
          {
            "verse_number": 16,
            "text": "Kepauka 'iki nemitiu'eni, netaita nekaniutimani, niukieyaki, netenite kaniutiyiyiaka, ne'umete mutikwaire hepai nepireka'erietiya, meta ne'ikate putiweranaxia. Peru ne netiukanewieti nekanita'ikwewani kepauka 'uximatiarika tukari munuani 'iya nuiwari wahetsie hiki memitatsika'una."
          },
          {
            "verse_number": 17,
            "text": "Tsepaneti xapa mika'ukaxutuwe, meta tsepa kaxie takari mika'ukayaxikeni, tsepa huriwu takari mikatiukaxuawerixi, meta kwiepa mikatiutixuawerixi, tsepa 'ikwaxite tsepaneti muxatsi kuraruta memuyemaweni, meta tsepa kuraruta nixewiti tewa mikayeyeika,"
          },
          {
            "verse_number": 18,
            "text": "tsepaneti mipai miti'ane, ne Yawé hetsie nekaniyutemawiekamiki, nepinetemawieka Kakaiyari hetsie netiwiyati, netsiwikweitsitiwame."
          },
          {
            "verse_number": 19,
            "text": "Yawé naimekimiyiwe netirikariya kanihikitini, maxa kemayiwe mipai ne'ikate katinipitiaka meta 'ameutitewatsie paiti ne'uyeikame kanenayeitiwani. Teyuitiwamete wa'ukiyari. 'Iki kanariteki ke'utakwikarieni."
          }
        ]
      }
    ]
  }
}