{
  "book": {
    "name": "Hepirayutsixi",
    "alternate_names": ["Hebreos", "Hebrews"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "Kakaiyari, meripaiti tapaapama, katiniwakux- axatiwakaitini Kakaiyari niukametemama yametekuxatakaku, yuxexuiti kememite'upitiarie niuki yiki mi'anene hepaitsita."
          },
          {
            "verse_number": 2,
            "text": "Hiki tukari taparirimekaku pitatiutaxatia tame, kemi'ane nu'aya mihiki pita yatikux- atakaku. Miki yuniwe kaniukayeni hetsiena mitinakeniki naiti, miki hetsie Kakaiyari tita 'amitikuma katiniunetiani."
          },
          {
            "verse_number": 3,
            "text": "Miki hetsie Kakaiyari kemitixawati kanimatsiikini meta kemitimariwe, Kakaiyari kani'iniarieyatini kaniyuritini. Naime meta piratiki yuniuki mitirikaiyeki, miki yikimana 'aixia 'iyurieka tita 'axatemite'uyuri hepaitsita mitatsi'itieniki, 'ana kemi'ane mimariwe tserieta kanayerini muyuawitsie."
          },
          {
            "verse_number": 4,
            "text": "Miki kaniupitiarieni yemeki mimariwaniki kemi'ane mihiki, peru taheima miemete niuki tuayamete hepaina mepikate'upitiarie, yaxeikiata mariweti kanayani, miki hepaina mekamamariwawekaku."
          },
          {
            "verse_number": 5,
            "text": "¿Kakaiyari kemi'ane mipai pitiutahiawixi niuki tuayamete xeime heiwa: <<'Eki pepineniwe, hikiri nekamaniutinuiwitiani», 'utaiti, nutsu keri 'utayi: <<Ne 'ukiyarieya nepayani, miki neniwe payani»?"
          },
          {
            "verse_number": 6,
            "text": "Matsi tukari hepaitsita tikuxatati kepauka kwiepa mi'atiani yumatiari mipai pita kanaineni: <<<Yunaiti Kakaiyari hetsia miemete niuki tuayamete meke'eyexeiyani»."
          },
          {
            "verse_number": 7,
            "text": "Niuki tuayamete wahepaitsita mipai paine: «Yuniuki tuayamete 'eka kaniwarayeitiwani, te'i'uximayatsiriwamete meta tai nerikwari kaniwarayeitiwani»."
          },
          {
            "verse_number": 8,
            "text": "Yuniwe pita xatati mipai paine: <<'Eki, Kakaiyari, 'a'uweni hakewa pemira'aita yuheyemeki 'apuwe, kanixeuraiyeni 'a'itsi pemakwe'e pemiti'aitameki 'iniari kanihikitini heitseriemeki kepemitikamie 'eki."
          },
          {
            "verse_number": 9,
            "text": "Pepinaki'erie tita mitiheitserie, pepi'uxiwe'erie tita 'aitsika mitititsana, Kakaiyari 'aku kemi'ane mi'akakaiyari pimatsi'anayexei, temawierika metsipitiati, 'iniaritime 'ahamikuma kawaranayexeiyaka»."
          },
          {
            "verse_number": 10,
            "text": "Mipai paineta: <<'Eki, Ti'aitame, tsutiapai kwie pepukama, muyuawi peputawewi 'amamaki."
          },
          {
            "verse_number": 11,
            "text": "Miki pukumawere, 'eki pita 'apeniuwemiki. 'Ixuriki hepai miki naiti kanitaye'irimiki."
          },
          {
            "verse_number": 12,
            "text": "Muyuawi pepitatuna 'ikari hepai, kamixa hepai pipatsieni, matsi 'eki yaxeikia pe'aneti pepi'ahayewa, 'atukari pikatixini»."
          },
          {
            "verse_number": 13,
            "text": "¿Keri hatsuaku titahiawiwe niuki tuayamete xeime mipai tikihiaweti: <<<Netserieta kenayexi, ne nekaniwaka'unamiki memimetsi'aye'unie, 'ahixie nekaniwa'atiamiki»?"
          },
          {
            "verse_number": 14,
            "text": "¿Kamitsi yuniti niuki tuayamete naiti 'iyarite mekatehiki, Kakaiyari memite'uximayatsiriwamete, memitani'ariwa wahetsie memiwaparewieniki kemi'ane mitinakirime memitawikweitsitiarieniki?"
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Mipai mi'aneki, 'ayumieme kaneuyeweka matsi waikawa teme'eriwaniki tita temite'u'eni kapa yaki xeikia teyiati 'ateewa te'u'uwaniki."
          },
          {
            "verse_number": 2,
            "text": "Kami miki niuki mutaxatsie niuki tuayamete taheima miemete yametekuxatakaku, miki kaniyuritikaitini, yunaiti memititsanaxia meta yunaiti memika'i'eniekai mekatenakapitiarieni, wahetsie kemitinakekai, kemireuyewekai."
          },
          {
            "verse_number": 3,
            "text": "¿Merikite, xika mipai 'aneni, ketsi tetetawikweni tame xika te'itawe'erieka 'iki wikweitsitiarika miya mititirikaiye? kaniutsutiarieni Ti'aitame yatikuxatakaku ketemitetawikweitsitiarieni haiti, niukieya meputseiriyaxi mikita memi'eniekai mipai temitemaikaki tame."
          },
          {
            "verse_number": 4,
            "text": "Kakaiyari meta 'axeikia wahamatia mipai katinihekiatakaitini 'iniari wewieti mamariwaweme, tirikaiyemeki tiyurieneti miiremeki, 'Iyari Mitiyupata yatiwapitiakaku yuxexuime, kemitinakekai Kakaiyari."
          },
          {
            "verse_number": 5,
            "text": "Kemitiu'aitaxi miki kwie 'umamie hepaitsita, niuki tuayamete memite'aitaniki muwa 'atsipika'utayi, miki kwie kanihikitini tita hepaitsita temitekuxata."
          },
          {
            "verse_number": 6,
            "text": "Hekiatsika kanixuaweni xapatsie mipai manuyine: «¿Teiteri ketita metehiki pemiwara'eriwaniki? ¿Teiteri waniwema ketita metehiki pemi'awairiki wahetsiemieme?"
          },
          {
            "verse_number": 7,
            "text": "Pekaniwarukayatsa niuki tuayamete wahepai memikatirikawiniki, kuruna pekaniwaranutimanirieni 'aixia witsime'aneneti memakineki memitexeiyariekaki,"
          },
          {
            "verse_number": 8,
            "text": "naime pepitiyetuiri mitiwata'aitianiki, xika Kakaiyari naime hetiana titipini». Merikitsi, tixaiti pikaranuyuhayewa hetsiena mikati'aitaniki. Peru hiki 'akuxi ketemitewaxeiya teiteri, naiti 'akuxi pikaha'iwariewe miki miti'aitaniki."
          },
          {
            "verse_number": 9,
            "text": "Ketsutsi xeikia ketemite'ixeiya, miki yapaimexia kaniukayerieni niuki tuayamete wahepai mikatirikaiyeniki, miki mitiukwinixiki kepauka mumi, kananutikurunatiarieni witsi'aneti mayaniki meta 'aixia mitixeiyariekaki. Kakaiyari 'aixia mitiuka'iyariki mipai katiniuyini, muminiki tanaime tahetsiemieme."
          },
          {
            "verse_number": 10,
            "text": "Miki naime katiniutsutiani, 'inetiaku katiniuneni naiti, 'aixia katiniuyurieni Kakaiyari, warawititi yumiireme yuniwema witsime'aneneti memakineki, meye'atiaki kemi'ane mitsutia memitawikweitsitiarieniki, yatipitiati mitikwineki para maye'aniki."
          },
          {
            "verse_number": 11,
            "text": "Kemi'ane miwapata, meta memupatsie, xeimetsie mekaniyekine yunaiti, 'ayumieme pikayutewiya yu'iwama tiwaruteriwati 12 mipai 'utaiti: <<Ne'iwama nepitiwataxatiani kepemitiuka'iyari, 'ahetsia miemete memayuxeirie wahixiapa ne'uweti nepimetsitaniawa»."
          },
          {
            "verse_number": 13,
            "text": "Mipai paine meta: <<Ne yuri nepiti'erieka hetsiena». Mipai meta paine: <<<Ena xepinetsixeiya, neniwema Kakaiyari minetsiyetuiri»."
          },
          {
            "verse_number": 14,
            "text": "Merikitsi, raniwema 'axeikia mekaniyuxewini xeixuriyayari meta xeiwaiyari mehitititi, 'ayumieme mikita yaxeikia tahamatia yuxewiti kanayani, tahepai yemeki, mipai mitiuyuriki mumiki meta piyiwekai mika'unaniki kemi'ane tirikariya mexeiya yemeki mitatsikwiniki Kauyumarietiti."
          },
          {
            "verse_number": 15,
            "text": "Piyiwekai meta miwaxinaki miki mexi me'ayenenierekai meuyewekai wairiyarika memite'uximayakaki mehe'eriwati kememitekwinekekai."
          },
          {
            "verse_number": 16,
            "text": "Kanimatsiikini niuki tuayamete miwaparewieniki pikanua, matsi 'Apirahami xiiyarimama pita miwaparewieniki."
          },
          {
            "verse_number": 17,
            "text": "'Ayumieme peuyewekai yu'iwama wahepai 'aneti mayeitiarieniki naime hepaitsita, mipai 'aneti kaniyiwekaitini mawari wewiwamete tiwa'aitiwame mayaniki yatikamieti meta tiyukanenimayati, Kakaiyaritsie mieme hiritiarieti, 'itiya miwewieniki tita teiteri 'axamemite'uyuri hepaitsita."
          },
          {
            "verse_number": 18,
            "text": "Miki mitiukwinixiki mu'iniatsieki, kaniyiweni miwaparewieniki hipame mexi me'iniatsie."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikite, ne'iwama xemupatsie Kakaiyaritsie mieme, 'axeikia xemuta'inierie kemi'ane taheima makawe xehahiawekaku, mipai mi'aneki 'ayumieme mipai nepaine, xekena'eriwani Ketsutsi, miki ni'ariekame kanayani meta mawari wewiwamete tiwa'aitiwame kwinimieme mitiuhiritiarie, miki kanihikitini hetsiena tetewiyati temitahekiata."
          },
          {
            "verse_number": 2,
            "text": "Miki yakatinikamieni kemaine kemi'ane mihiritia, yaxeikia kemitikamiekai Muitsexi, Kakaiyari kie kiekatari wahepaitsita hiritiarieti."
          },
          {
            "verse_number": 3,
            "text": "Peru 'ikitsie pitiunakixi matsi yemeki mariwemeki mixeiyarieniki, Muitsexi hepaina katixeiyariewekaku, yaxeikia kii wewiwame waikawa mariweti kemitikuxaxatsiwa, wewiyaya hepaina katikuxaxatsiwakaku."
          },
          {
            "verse_number": 4,
            "text": "Kii naiti tewi pitiwewiyaya, peru kemi'ane tinaime mitiutiwewi, miki Kakaiyari kanihikitini."
          },
          {
            "verse_number": 5,
            "text": "Merikitsi, Muitsexi yapitikamiekai Kakaiyari kie kiekatari yunaime wahepaitsita kemitiuhiritiarie, peru tiparewiwame kanihikitikaitini xeikia mukayerie mitihekiataniki tita 'arike mitikuxaxatsiwanikekai hepaitsita."
          },
          {
            "verse_number": 6,
            "text": "Kiritsitu pita yapitikamie kiekame nu'aya hikititi, Kakaiyari kiya hepaitsita kemitihiritiarie. Merikitsi tame kii tepihiki xika tetahayewa tekamamati 'aixia te'utiyuati tita temitekwewie hepaitsita tekakuyuitiariwati kepauka mitapareke."
          },
          {
            "verse_number": 7,
            "text": "'Ayumieme kemaine 'Iyari Mitiyupata: <<<Hiki xika xe'i'enieni 'utaniukakaku,"
          },
          {
            "verse_number": 8,
            "text": "yu'iyari xepikatse'iriyani, kememite'aki miki 'ana memiyukwitiwekai nehamatia kepauka kememite'uyuri miki tukaritsie kepauka meminetsi'uta'iniataxi, makumawetsie me'u'uwati."
          },
          {
            "verse_number": 9,
            "text": "Hakewa xetutsima meminetsihe'iniatatiwekai, tsepaneti ne'uximayatsika memixeiyakai huta tewiyari wiyari."
          },
          {
            "verse_number": 10,
            "text": "'Ayumieme nepuyeha'a 'ana miemetexi wahepaitsita, mipai neputayi: \"Yuheyemeki yu'iyaritsie mekaneuyexiriweni, nehuye, 'atsimepikatehetimaiwawe\"."
          },
          {
            "verse_number": 11,
            "text": "'Ayumieme mipai nepitinehiritia neha'ati, mipai ne'utaiti: Yemeki mepika'aye'axiani hakewa nemiwareka'uxipitiani»."
          },
          {
            "verse_number": 12,
            "text": "Xekeneyukweriwayurieka, xeme ne'iwama, kapa xewiti xeme 'iyarieya 'axa'aneniki, kapa yuri kati'eriekaki 'ihayewamiti Kakaiyari mayeniere."
          },
          {
            "verse_number": 13,
            "text": "Matsitsi xexuime tukaritsie xekeneyutuikani mexi 'akuxi hiki tukari xuawe, kapa xewiti xeme yu'iyari 'utse'iriyaki, tita 'axamiti'ane xekwamanakaku."
          },
          {
            "verse_number": 14,
            "text": "'Axeikia tepitaxewi Kiritsitu hamatia xika yuri tete'erieti tetahayewa, matiaripai yuri ketemite'uta'eri, tekakuyuitiariwati kepauka mitapareke,"
          },
          {
            "verse_number": 15,
            "text": "mipai kemanuyine: <<<Hiki xika xe'i'enieni 'utaniukakaku, yu'iyari xepikatse'iriyani miki 'ana kepauka memiyukwitiwekai nehamatia»."
          },
          {
            "verse_number": 16,
            "text": "¿Kehate memiyukwitiwekai hamatiana tsepa memi'eniekai? Miki mekanihikitikaitini yunaiti 'Ekipitu kwieyaritsie memeyeki Muitsexi warawitikikaku."
          },
          {
            "verse_number": 17,
            "text": "¿Merikite, kehate wahepaitsita piha'akai huta tewiyari wiyari? Miki mekanihikitikaitini 'axamemite'uyuri 'ana, miki wakaxari makumawetsie puyuhayewaxi me'ukwiku."
          },
          {
            "verse_number": 18,
            "text": "¿Merikite, kehate tiwarahiaweti puyuhiritia, mipai 'utaiti kename meka'aye'axianikekai yemeki hakewa miwareka'uxipietianikekai? Miki mekanihikitikaitini yuri memikate'eriekai."
          },
          {
            "verse_number": 19,
            "text": "Merikite 'ayumieme mipai tepitemate, mepuyutatexi memikate'eriekaiki yuri memikate'eriekaiki me'aye'axianike memikate'eriekaiki."
          }
        ]
      },
      {
        "chapter_number": 4,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi niukieya puxuawe 'akuxi kemutayi kename tewi yiwe maye'aniki hakewa meika'uxipitiani, 'ayumieme tekemamaka kapa xewiti xeme ka'aye'aweme hepai tixeiyariekaki."
          },
          {
            "verse_number": 2,
            "text": "Tametsieti niuki 'aixia manuyineki tepite'utaxatiarie yaxeikia miki wahepai, peru miki niuki memu'eni 'atsipikawaruyuri, memikayutaxewiriyaxiki miki memi'eniekai wahamatia yuri memikate'uta'eriki."
          },
          {
            "verse_number": 3,
            "text": "Tame pita yuri temite'uta'eri tepaye'axiaxime hakewa mitatsiheka'uxipitiani, mipai kemutayi: <<Hiki neha'ati, mipai neputayi: Hatsuaku nehetsia mepikaye'axiani hakewa nemiwareka'uxipitianikekaitsie». Mipai putayi tsepaneti 'uximayatsikaya miniriekai kwie munetiarietsie paiti,"
          },
          {
            "verse_number": 4,
            "text": "xapatsie niuki puxuawe miki 'atahutarieka mieme tukari mixata mipai 'anuyiti: «Kakaiyari 'atahutarieka tukaritsie kaniuka'uxipieni 'inika yu'uximayatsika naime»."
          },
          {
            "verse_number": 5,
            "text": "Mipai paine meta: «Yemeki mepika'aye'axiani miki hakewa nemiwareka'uxipitianitsie»."
          },
          {
            "verse_number": 6,
            "text": "Merikitsi 'uxipiya 'akuxi puxuawe hipati yamemite'aye'axianiki, peru miki matiari niuki 'aixia manuyineki mipai memitekihiawariwakai mepika'aye'axia yuri memikate'eriekaiki."
          },
          {
            "verse_number": 7,
            "text": "Tawarita xeime tukari kaniupata: <<Hiki miteriwarie», Rawiri xapayatsie mipai putayi miixa wiyari 'anuyeyaku, yaxeikia meripai kemutayi mipai 'utaiti: «Xika xeme hiki niukieya xe'i'enieni, yu'iyari xepikatse'iriyani»."
          },
          {
            "verse_number": 8,
            "text": "Xika miki Kutsuhexi wareka'uxipitianike 'ana, Kakaiyari 'atsipikahainenikeyu xeime tukari hepaitsita 'arike maye'anikekaiki."
          },
          {
            "verse_number": 9,
            "text": "'Ayumieme 'uxipiya tukari puxuawe 'akuxi Kakaiyari teiterimama wahetsiemieme."
          },
          {
            "verse_number": 10,
            "text": "Kemi'ane maye'a hakewa meika'uxipitia, miki pu'uxipie yu'uximayatsika 'unika, yaxeikia Kakaiyari kemitiuka'uxipi yu'uximayatsika 'unika."
          },
          {
            "verse_number": 11,
            "text": "'Ayumieme teketamexiitiaka temaye'axianiki hakewa mitatsiheka'uxipitiani, xewiti kapa 'atiweniki kapa matsiikiniki hetsiena yuri kemikati'erie yaxeikia miki wahepai."
          },
          {
            "verse_number": 12,
            "text": "Kakaiyari niukieya payeniere meta pitirikaiye, 'aixia pireutikekema, hepaina kareutikekemakaku 'ixipara tsepa naitsata meutixikakauni. Pitixiteke 'ipatati ratukari meta ra'iyari, raturuyari meta ratutanayari naime, pi'iniata tewi kemitiyumate kemitiyu'iyaritia yu'iyaritsie."
          },
          {
            "verse_number": 13,
            "text": "Tsepa kemititita munetiarie pikayiwe mi'awietsiekaki miki kemitixeiya, naitiri matsi pimatsiiki panutiyepiya kemi'ane mitatsitahiawe 'ixeiyakaku."
          },
          {
            "verse_number": 14,
            "text": "Merikitsi tepeixeiya mawari wewiwamete tiwa'aitiwame kwinimieme mihiritiarie mimariwe muyuawi heima manutitia Ketsutsititi Kakaiyari minu'aya, 'ayumieme tekeyuhayewani yatetetahekiatati hetsiena ketemitewiya."
          },
          {
            "verse_number": 15,
            "text": "Mawari wewiwamete tiwa'aitiwame ketemite'ayexeiya, tepikaheixeiya kemi'ane mikayiwe tahepai mitiyumaikaki ketemitewerarani tame, tepeixeiya pita kemi'ane naime hepaitsita mu'iniatsie yaxeikia tahepai, peru 'axakatiyurieweti."
          },
          {
            "verse_number": 16,
            "text": "'Ayumieme tekamamati 'ahurawa teke'akine kemi'ane 'aixia mitiuka'iyari 'uwenieya manuwe 'aurie, teminenimayatsiekaki, temiparewiyaniki kepauka mipai temiteheuyehiwa, miki 'aixia tiuka'iyarikaku."
          }
        ]
      },
      {
        "chapter_number": 5,
        "verses": [
          {
            "verse_number": 1,
            "text": "Mawari wewiwamete tewa'aitiwamete teiteri watsata mekananuyexexeiyariwani yunaiti, mekaniukayatsarieni Kakaiyari hetsiemieme memihiritiariekaki, teiteri wahetsiemieme memixatianiki 'imikieri mawariyari, meta mawarite tita 'axamemiteyurie hepaitsita."
          },
          {
            "verse_number": 2,
            "text": "Kaniyiweni 'atsimemikatemate meta memeuyexiriwe wanenimayati miwatahiaweki, mikita weraniti 'amuyeikaki wahepai."
          },
          {
            "verse_number": 3,
            "text": "Mipai mi'aneki 'ayumieme kaneuyeweka teiteri mawari Kakaiyari mixatianiki tita 'axamemiteyurie hepaitsita, mipaita pireuyewetse mawari miwewieniki yikimana tita 'axamitiuyuri hepaitsita 'aixia miyurieniki."
          },
          {
            "verse_number": 4,
            "text": "Miki meta, tewi yikimana pika'uyukaye 'ipai mitihiritiariekaki, matsi Kakaiyari yarenayexeiyaku xeikia pukayerie 'Aruni hepai."
          },
          {
            "verse_number": 5,
            "text": "Yaxeikiata Kiritsitu witsi'aneti pika'ayuyeitia yikimana mawari wewiwamete tiwa'aitiwame mayaniki, matsitsi mipai pitipitia kemi'ane mipai mititahiawixi: <<'Eki pepineniwe. Hikiri nekamaniutinuiwitiani»."
          },
          {
            "verse_number": 6,
            "text": "Kemaine xeime xapatsieta: <<'Eki mawari wewiwame pekanihikitini yuheyemeki mieme, Merikitsereki hepai». kaniyutanenewieni kanitawawirieni"
          },
          {
            "verse_number": 7,
            "text": "Kiritsitu mexi tewititi 'a'uyeikakai karima hahiwati 'utatsuati, mitawikweitsitianiki kapa 'uminiki, pu'enierie Kakaiyari mariweme mayeitiaki."
          },
          {
            "verse_number": 8,
            "text": "Tsepa nu'aya mihikitikai, tiukwineka yapiretima yamitikamieniki,"
          },
          {
            "verse_number": 9,
            "text": "mipai raye'atiarieka, yuheyemeki memitawikweitsitiarieniki wapitiati kanayani, yunaiti yamemitekahu kemaine,"
          },
          {
            "verse_number": 10,
            "text": "Kakaiyari kanenayexeiya mawari wewiwamete tiwa'aitiwame Merikitsereki kemitiuhiritiarie hepai."
          },
          {
            "verse_number": 11,
            "text": "Miki Merikitsereki hepaitsita waikawame niuki mikwaniwe tepeixeiya yatemitexehekiatsitiiyaniki, xeme xemiyu'iraraxieki kexemite'u'enana."
          },
          {
            "verse_number": 12,
            "text": "Kamitsi, mipai pireuyewetse matsi te'ikitamete xemihikitiniki, miixa manuyetiakiri yuri xemite'uta'eri, peru xekaneiyehiaka kemi'ane hutarieka mitsutiani tixe'ikitiati tsutiapai mieme 'ikitsika Kakaiyari kemaine, hekwamete kememite'ikitiarie. Retsi xeheuyehiati xekanakine, 'ikwai mitirikaiye xekemati xepika'akiniwawe."
          },
          {
            "verse_number": 13,
            "text": "Yunaiti retsi memitsitse mepika'iyamatika niuki miheitserie hepaitsita, mepitiri 'akuxi."
          },
          {
            "verse_number": 14,
            "text": "'Ikwai mitirikaiye 'amemuyumate wahetsie kanimiemetini, miki memi'iyamatikaki yu'iyaritsie memiteyi'ikitiawaweki para memipataniki tita 'aixia miti'ane tita 'axamiti'ane, miki wahetsie pimieme."
          }
        ]
      },
      {
        "chapter_number": 6,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi peuyewetse temitehayewaniki hiki tetekuxatati tsutia mieme niuki hepaitsita Kiritsitu hepaitsita manuyine xeikia, tepuhuni pita temaye'axianiki. Tawari tenari tepikatawewieni kitia mieme, mipai tepikatekuxatani kemireuyewetse tewi mitihayewaniki kemitiyurienekai kimana miminikekai, kemireuyewetse yuri mitita'erieniki Kakaiyari hetsie."
          },
          {
            "verse_number": 2,
            "text": "Mipai tepikate'ikitani hiki 'iyarika hepaitsita, tewitsie kememite'utimeme hepaitsita, mikite kememite'anuku'uni hepaitsita, yuheyemeki 'itsikame kemitiwaranutaxirieni hepaitsita."
          },
          {
            "verse_number": 3,
            "text": "Merikite, temaye'axianiki tepuhuni, xika Kakaiyari mipai tatitaunieka."
          },
          {
            "verse_number": 4,
            "text": "Miki heiwamieme memuhekiariyarie, yuhetsiemieme memeitima miki 'imikieri taheima mimieme, 'Iyari Mitiyupata mehexeiyati memaki 'axeikia tahepai,"
          },
          {
            "verse_number": 5,
            "text": "yikimana mipai memitehetima 'aixia kemiti'ane Kakaiyari niukieyatsie meta tirikariya memetima tukari 'umamietsie mieme,"
          },
          {
            "verse_number": 6,
            "text": "miki xika mete'uhayewa 'axakememiteyuriekai, mepikayiwawe tawari memihekwariyarieniki para memitehayewaniki kememiteyuriekai. Miki matsi kuruxitsie mepimi Kakaiyari nu'aya yikimana, matsiikime mepeyeitiwa minanaimarieniki."
          },
          {
            "verse_number": 7,
            "text": "Kamitsi, kwie xika wiyeri yatihareka hetsiena mukawiwiye, xika 'itinetiani tupiriya 'aixia mi'anene 'etsamete wahetsiemieme, Kakaiyari 'aixia pitipitia."
          },
          {
            "verse_number": 8,
            "text": "Mexika kwie xika xuya witsaxa 'utinetiani pixani'eriwa pita, pikweriwa'ane hepaitsitana mitikuxaxatsiwaniki para 'axami'itiarieniki, mitataiyarieniki pi'ayumieme xeikia."
          },
          {
            "verse_number": 9,
            "text": "Perutsi tsepa mipai temaitika, matsi 'aixia 'anemeki kename xeteyurie yuri tepite'erie xehepaitsita tanaki'erima, kename xetawikweitsitiariexime."
          },
          {
            "verse_number": 10,
            "text": "Kakaiyariri mipai pikayiane kemi'ane heitseriemeki yamikatikamie hepai, pikaxetimaiya kexemite'uximayakai kexemiteyuhekiatakai xeteyukanaki'erieti xeme'eriwakaiki, kexemiteyukanaki'eriekai xemiwaparewiekaiki teiterimama, hikita pimatsiikikai kexemitewaparewie."
          },
          {
            "verse_number": 11,
            "text": "Mipai pitatinake, yuxexuiti xeme xeyumexiitiati yaxeikia xeyuhekiataniki yemeki yuri kexemite'erie, xeta'ikwewati kepauka mitapareke."
          },
          {
            "verse_number": 12,
            "text": "Peuyewetse xemikayu'iraraxiekaki, matsi peuyewetse xemiwa'ikeniki miki yuri mete'eriekaku 'emeteutewikaku mekawairipieti, miki wahetsie mitinakirime tita memitehahiawariwakai kename meheixeiyanikekai."
          },
          {
            "verse_number": 13,
            "text": "Kakaiyari kepauka mipai 'Apirahami mitiutahiawixi tita mirexeiyanikekai hepaitsita, xewiti matsi waikawa mitirikaiyekai 'apika'uyeikai Kakaiyari mixataniki yihiritiati, 'ayumieme yuxatati yikimana puyihiritia mipai 'utaiti:"
          },
          {
            "verse_number": 14,
            "text": "«Yemeki 'aixia nekameniyuriekamiki, 'anuiwarima yumiireme nekaniwarayeitiamiki»."
          },
          {
            "verse_number": 15,
            "text": "Mipai 'ereutereka ta'ikwewati kawairipieti 'Apirahami, kemitiutahiawarie, heixeiyati kanayani."
          },
          {
            "verse_number": 16,
            "text": "Teiteri kepauka memiyihiritia, mepixata kemi'ane matsi waikawa mitirikaiye, naimeki xika yuhiritiani, mikiki pitseiriyarie niuki, mikiki pinirie niuki xiatiarika."
          },
          {
            "verse_number": 17,
            "text": "'Ayumieme Kakaiyari yaxeikia pitiuyuri muyuwairi matsi heitseriemeki miki wahetsie kepauka miwahekiatsitiiyaniki mitinakenikekai tita memitehahiawaruwakai, mipai memitemaikaki kemikatipatsiewe tita mitiyuriemiki, 'ayumieme pitaxewiriyaxi yuniuki yihiritiati."
          },
          {
            "verse_number": 18,
            "text": "Tame 'ayumieme tita mikatipatsiewe tepexeiya hutame, miki hepaitsita Kakaiyari pikayiwe mitati'itaiyaniki, mikiki 'ayumieme tirikaiyemeki tekanituikarieka, tame temitata'unaxi te'iwiyati tita temitekwewie."
          },
          {
            "verse_number": 19,
            "text": "Mipai xika teteta'ikwewani yuri tete'erieti, tepeixeiya tiyuhaname tatukaritsie mieme mitatsitseiriyaniki, pikahateke pitse'i, Kakaiyari manuwetsie pitiwiya, tukieyatsie mieme 'ixuriki reunakame warie peutahawe,"
          },
          {
            "verse_number": 20,
            "text": "hakewa tahetsiemieme meutaha Ketsutsi tatsi'anuyehaitiiyati, mawari wewiwamete tiwa'aitiwame 'ayaka yuheyemeki, Merikitsereki hepai mitiuhiritiarie."
          }
        ]
      },
      {
        "chapter_number": 7,
        "verses": [
          {
            "verse_number": 1,
            "text": "Miki Merikitsereki, tsaremetari pitiwa'aitiwametikai, Kakaiyari 'Amutewi mawari wewiwameya pihikitikai. Kepauka 'Apirahami 'akunuaku te'aitamete wara'iwaka, miki manukunakixi, 'aixia putayi hepaitsitana para 'aixia mi'itiarieniki."
          },
          {
            "verse_number": 2,
            "text": "Miki 'Apirahami tita mitiwarunawairi naimetsie mieme yapaimeme tamamatatsie mieme xeime pitimi. Merikitsereki taniukiki «ti'aitame heitseriemeki yamitikamie kananuyiyeni, <<tsaremetari tiwa'aitiwame» kananuyineni meta, ti'aitame 'aixia memiteyuxeiyaniki mitiwapitia» kananuyineni."
          },
          {
            "verse_number": 3,
            "text": "Yupaapa yumaama yumarema pikawarexeiya, pumawe niuki kemititsutia 'ayeniereti, kemitiutixi tukarieya hepaitsita, Kakaiyari nu'aya hepai kani'aneni, mawari wewiwame hikititi 'akaniuweni katihayewati yuheyemeki."
          },
          {
            "verse_number": 4,
            "text": "Merikite, xekena'eriwani mawari wewiwame kemitihikitikai miki, 'atsita kemi'ane mitatutsitikai 'Apirahamititi tamamatatsie timieme xeime pitimi tita kuyaxi mitiwarunawairitsie timieme."
          },
          {
            "verse_number": 5,
            "text": "Merikitsi, hipati Rewi xiiyarimama mawari wewiwameki memihiritiarie, miki 'aitiarika mekanixeiyani tamamatatsie mieme xeime memiwawawiriekaki teiteri yu'iwama 'iniari niukiyari kemaine, tsepa mikita yu'iwama wahepai 'Apirahami hetsie memiyeki yunaiti."
          },
          {
            "verse_number": 6,
            "text": "Merikitsereki matsi 'atsipikatiwamaretikai, peru 'Apirahami tamamatatsie mieme xeime pitimi, mikita 'aixia putayi hepaitsitana para 'aixia mi'itiarieniki, kemi'ane mitiutahiawarie tita mitipitiarienikekai, miki hepaitsita mipai putayi."
          },
          {
            "verse_number": 7,
            "text": "Niuki pikayu'uxinia, kemi'ane matsi mitirikaiye kanihikitini 'aixia maine kemi'ane hepaina mikatirikaiye hepaitsita, miki 'aixia mi'itiarieniki."
          },
          {
            "verse_number": 8,
            "text": "Miki meta, 'iki teiteri memikwiwawe mepitanaki'eri tamamatatsie mieme xeime, miki pita mipai xeikia pitihekiatsie kename 'ayeniere."
          },
          {
            "verse_number": 9,
            "text": "Piyiwe mipai mitayini, Rewi xiiyarimama kemi'ane hiki tamamatatsie mieme xeime memiki'iitiariwa, mikita yakatinayukatuani 'Apirahami hetsiemieme."
          },
          {
            "verse_number": 10,
            "text": "Rewi yupaapatsie pikayeyeiwekai 'akuxi kepauka Merikitsereki menunakixi."
          },
          {
            "verse_number": 11,
            "text": "Merikitsi teiteri 'iniari niukiyari memupitiarie Rewi xiiyarimama mawari wewiwamete memihikitikai, xika tewi yiwenike maye'aniki mawari wewiwamete mehikitikaku miki, ¿titayari reuyewekakeyu xewiti mawari wewiwame yiki 'aneti manukukeniki Merikitsereki hepai tihiritiarieti, 'Aruni hepai katihiritiarieti mitahiawarieniki?"
          },
          {
            "verse_number": 12,
            "text": "Mawari wewiwamete wa'iniari xika 'upatsieni, peuyewetseta 'iniari niukiyari mipatsieniki."
          },
          {
            "verse_number": 13,
            "text": "Kemi'ane hepaitsita mipai mitikuniuwa, miki xeime nuiwaritsie kanimiemetikaitini, miki nuiwaritsie mieme xewiti mawari pikawewiwe hatsuaku."
          },
          {
            "verse_number": 14,
            "text": "Kanimatsiikini Tati'aitiwame Kuratsie miyetiaki, tsepa miki nuiwari hepaitsita Muitsexi 'atsimikahainekai kename memawari wewiwametetinikeyu."
          },
          {
            "verse_number": 15,
            "text": "Miki meta, matsi 'akuxi mipai katinimatsiikini xika mawari wewiwame 'anukukeni yiki mi'ane Merikitsereki hepai 'aneti."
          },
          {
            "verse_number": 16,
            "text": "Miki pika'ukerie 'iniari mipai mitiuta'aitaxiki kename raniwetiti heitserie hexeiyani, matsi puk- erie mitirikaiyeki tukarieya mikaxiweki."
          },
          {
            "verse_number": 17,
            "text": "Mipai pitihekiatsie: <<'Eki mawari wewiwame pekanihikitini yuheyemeki mieme, Merikitsereki hepai»."
          },
          {
            "verse_number": 18,
            "text": "'Aitsika meripaiti mimieme payeyeitiarie miweranikaiki tixaiti mikatiyunaki'eriekaiki,"
          },
          {
            "verse_number": 19,
            "text": "'iniari niukiyari hatsuaku tewi 'aixia pika'uyuri. 'Utixani'eriwaku tepupitiarie tita matsi 'aixia miti'ane mipai pita temiteta'ikwewaniki. Mipai teteta'ikwewati 'ahurawa tepakika Kakaiyari hetsia."
          },
          {
            "verse_number": 20,
            "text": "Miki Kakaiyari mipai pitiyuhiritia kename xeime mawari wewiwame tehexeiyanikekai yiki'aneme. Hipati mawari wewiwamete mepukayatsarie Kakaiyari yakatiwahiritiakaku,"
          },
          {
            "verse_number": 21,
            "text": "peru miki kemitiukayerie, kemi'ane mitahiawixi kaniyihiritiani mipai 'utaiti: <<Ti'aitame yaputayi kename yatikayani, miki pikatihayewa meta pika'ipata: 'Eki mawari wewiwametini yuheyemeki wametini»."
          },
          {
            "verse_number": 22,
            "text": "'Ayumieme yaxeikia Ketsutsi kanitatseiriya xeime tiratu matsi mitirikaiye."
          },
          {
            "verse_number": 23,
            "text": "'Ana miemete mekaniyumiirekaitini, mawari wewiwamete peru mekwikwi'iti mepikapitiariekai memiyuhayewaniki."
          },
          {
            "verse_number": 24,
            "text": "Peru Ketsutsi miki yuheyemeki 'amuyeikaki kanimawari wewiwametini, hiritiarikaya mikayupataki."
          },
          {
            "verse_number": 25,
            "text": "'Ayumieme kaniyiweni miwatawikweitsitianiki yuheyemeki miki 'ahurawa memakika Kakaiyari hetsia miki waparewiekaku, yuheyemeki 'ayeniereti piyiwe yamitiwawiriekaki wahetsiemieme."
          },
          {
            "verse_number": 26,
            "text": "'Aixia kaniuyinita temeixeiyaki mawari wewiwame mipai mi'ane. Patsieti, 'ax- akatiyurieneti, katsewiximarieti, 'axateyuruwamete wahamatia kayuxewiriyati, muyuawi heima hanutiyeikati."
          },
          {
            "verse_number": 27,
            "text": "Miki mawari wewiwamete tewa'aitiwamete wahepai pika'ane, pikahauyewetse tukariki mawari mitiwewieniki yuhetsiemieme meri 'axamitiuyuriki, 'ariketa teiteri 'axamemite'uyuriki. Matsi xeimieme 'aixia piyuri kepauka mawari mayuyeitia yikimana."
          },
          {
            "verse_number": 28,
            "text": "'Iniari niukiyariki mekaniukayatsarieni mawari wewiwamete tewa'aitiwamete peru memiwerarani. Miki niuki kimana muyuhiritia, 'iniari niukiyari tsepa mutaxatsie meri, mikiki pita kaniukayerieni nu'วัสดี maye'atiariewe yuheyemeki 'amuwe."
          }
        ]
      },
      {
        "chapter_number": 8,
        "verses": [
          {
            "verse_number": 1,
            "text": "Merikitsi matsi 'akuxi kaneuyeweka yamitayiniki, mipaita mi'ane tekanexeiyani mawari wewiwamete tiwa'aitiwame, miki mana paya muyuawitsie, hakewa mire'aita kemi'ane mimariwe, miki tserieta paya."
          },
          {
            "verse_number": 2,
            "text": "Hakewa miemeki mepatsie, piti'uximaya mana, kemi'ane yuriki tuki mihikita, kemi'ane Ti'aitame mitawewi, tewi pika'itawewi, mana pita piti'uximaya miki."
          },
          {
            "verse_number": 3,
            "text": "Merikitsi yunaiti mawari wewiwamete mekaniuti'uitiarieni mawari memiyetuayaniki, 'ayumieme kaneuyeweka mikita tixaiti mirexeiyaniki mitixatianiki."
          },
          {
            "verse_number": 4,
            "text": "Matsi xika kwiepa 'uyeikanike, mawari wewiwame pikahikitinikeyu, 'amemu'uwaki hipati pita mawari memiwewieniki kemaine 'iniari niukiyari."
          },
          {
            "verse_number": 5,
            "text": "Peru miki hakewa memitehetimawa, miki pi'ike xeikia tita taheima mitimieme, peru pikahiki, 'etiriyaya hepai xeikia pi'ane, yaxeikia pi'ane hiki, kemitiutahiawarie Muitsexi kepauka mitaketianikekai 'ixuriki tukiyari, yatikihiawekaku: «Kene'akweriwayurieka pemitiwewieniki naime yaxeikia peti'iketi 'iniari kepemitiuta'ikitiarie yemuritsie pe'uweti»."
          },
          {
            "verse_number": 6,
            "text": "Hiki matsi Kiritsitu tiratu 'aixia mi'ane kaniyetuiriyarieni kani'atiani, tiratu meripaiti mieme 'aixia mika'anekaiki hepaina. 'Ayumieme mawari wewiwame kemitihiki, witsipitihiritiarie, meripaiti miemete witsimemikatehiritiariekaiki hepaina, tiratuya meta niuki mitse'itsie pitiwiya, Kakaiyari tirikaiyemeki mipai mutayiki kemitiyurieni, peru meripai mieme tiratu hepaina pikatse'ikai."
          },
          {
            "verse_number": 7,
            "text": "Miki tiratu meripaiti mieme xika 'aixia 'anenike, xika kareuyewekake miniukimariekaki, tawari pikahauyewekakeyu xewiti."
          },
          {
            "verse_number": 8,
            "text": "Tsiepire kaniwaniukimaka teiteri mipai maineki: <<Kami tukari kanaye'amiki -mipai kanaineni Ti'aitame-, 'ana tiratu mihekwa nepiwapitiani 'Ixaheri xiiyarimama meta Kura xiiyarimama."
          },
          {
            "verse_number": 9,
            "text": "Miki tiratu wapaapama nemiwarutawewiri hepai pika'aneni meripaiti kenemititawewi kepauka wamamatsie nemiwaruwiyaxia newareyewitinike 'Ekipitu kwieyaritsie, miki netiratutsie yamepikatekahukai, 'ayumieme neta nepiwaratimaiyaxi -mipai paine Ti'aitame-."
          },
          {
            "verse_number": 10,
            "text": "Peru mipai paineta Ti'aitame: «Tiratu kenemitiwatawewirieni 'Ixaheri xiiyarimama: Miki tukari 'aye'ayu ne'iniari niukiyari wa'eriwametsie nepiwapitiani, meta wa'iyaritsie nekanika'utiamiki. Ne wakakaiyari nekanihikitikamiki, mikita neteiterima mepihikitini."
          },
          {
            "verse_number": 11,
            "text": "Pikayiweniri xewiti yuhepai tewi miti'ikitiakaki, meta yu'iwa mipai haiti: Ti'aitame keneti- yunaiti, 'etsimemuyumate mati. Kariki 'amemuyumate"
          },
          {
            "verse_number": 12,
            "text": "Ne nepitiwareuyehiwirieni memite'uyuriki, meta 'axake- tawari nepikaheye'erieni ke'axamemite'uyuriki». Merikite «tiratu yiki mi'ane» xatati, meripaiti mieme putayeitia, tita mititayuitiariewe pititayeitiarieni, tita mitiutiwewiya xatati, peru pitiyuhayewa tita mikatitayuitiarieni."
          },
          {
            "verse_number": 13,
            "text": "Merikite «tiratu yiki mi'ane» xatati, meripaiti mieme putayeitia, tita mititayuitiariewe pititayeitiarieni, tita mitiutiwewiya xatati, peru pitiyuhayewa tita mikatitayuitiarieni. Merikite «tiratu yiki mi'ane» xatati, meripaiti mieme putayeitia, tita mititayuitiariewe pititayeitiarieni, tita mitiutiwewiya xatati, peru pitiyuhayewa tita mikatitayuitiarieni."
          }
        ]
      },
      {
        "chapter_number": 9,
        "verses": [
          {
            "verse_number": 1,
            "text": "Miki tiratu meripaiti miemetsie metewiyati, mepeixeiyakai 'iniari kememite'eyexeiyaniki manuyinekai, tukita mepexeiyakai mipatsiekai 'ena kwiepa."
          },
          {
            "verse_number": 2,
            "text": "Miki 'ixuriki tukiyarita, Muyepatsieta muwa puwekai kixeme 'uitiwame, 'akatsiya mexayari meta paa mipatsietika. Waikawa Muyepatsieta katiniuyetewakaitini."
          },
          {
            "verse_number": 3,
            "text": "'Ixuriki hutarieka meuwiekai Waikawa Muyepatsieta katiniuyetewakaitini."
          },
          {
            "verse_number": 4,
            "text": "Muwa putiwekai 'ikwa witsimu'ia mexayari huruki wewiyati, kakuni meta tiratu mi'iniariyaritikai huruki heuwetsitiarieti herie. Kakunitsieta mana piyekatei huru xariyari manana payari muyemanekai, 'Aruni 'itsiya mutaxutui kakunitsie piyekateita, tete 'etsimitsuye mana piyekatei tiratuki miraye'uxakai."
          },
          {
            "verse_number": 5,
            "text": "Kakunitsie mepa'ukai Kakaiyari teitamete Kakaiyari xawatiriyaya mehexeiyati, miki mekani'etiriwiyakaitini 'iniari kimana mixinarieniki. Pikayiwe naimeki hiki temitekuxataniki miki hepaitsita."
          },
          {
            "verse_number": 6,
            "text": "Miki naiti mipai tiunirieku, mawari matiari wewiwamete 'ixuriki tukiyarita 'ixuriki meuwieta tukariki mekaneutahakeni leka yametekahuti yu'uximayatsikatsie."
          },
          {
            "verse_number": 7,
            "text": "Peru 'ixuriki hutarieka meuwieta xeiwiyari 'aye'axekaku xeikia kaneutahakeni yuxaitame mawari wewiwamete tiwa'aitiwame, kepauka mana meutahake, xuriya 'a'iti xeikia piyiwe, pitimawa meri 'aixia miyurieniki yuhetsiemieme, 'ariketa pitimawa 'aixia mitiyurieniki teiteri wahetsiemieme 'axamemite'uyuriki 'atsimekatemaiti, 'anarike tiutimawaka mana peutahake."
          },
          {
            "verse_number": 8,
            "text": "'Iyari Mitiyupata mipai katinihekiatani, huye 'akuxi pikamatsiiki tewi maye'aniki hakewa Waikawa Muyepatsieta mexi 'a'uwe miki tuki."
          },
          {
            "verse_number": 9,
            "text": "Miki tuki 'iniari patia, tita hiki mitimieme, miki pitihekiata, miki tuki kemi'ane, 'imikieri mawariyari yapitiuxatiariwa, tsepa mikayiwe kemi'ane mitiutimawa 'aixia muyurieniki, 'iyarieya mika'itate'aniki."
          },
          {
            "verse_number": 10,
            "text": "Kememite'ayexeiya, yamepitekahu kemitiu'aitsie rawaiyari hepaitsita, mepe'eriwa kememite'utikwa'a, kememite'utiye'e, kememiteyukananaima, kemitiuka'iwa xeikia, 'aitsika mipai miti'aita putaxatsie mexi tukari ka'aye'awekai naiti mitihekwareki."
          },
          {
            "verse_number": 11,
            "text": "Peru Kiritsitu kaninuani, mawari wewiwamete tiwa'aitiwame hikititi, kani'atiani tita 'umiramiekai 'aixia miti'ane, tukita peutaha, peru tukieya 'aixia pi'ane matsi, paye'axe, mamaki pikawewiya ('ena kwiepa pikamieme),"
          },
          {
            "verse_number": 12,
            "text": "miki tukita kepauka meutaha, tsipuri tsikerutsixi waxuriya 'a'iti pikayianekai, yuxuriya pita 'a'iti xeimieme xeikia mana kaneutahani Waikawa Mipatsieta. Mipai tiuyurieka pitatsi'utixinaxi taheyemeki temixixininiki."
          },
          {
            "verse_number": 13,
            "text": "Meripaiti tsipuri tuurutsixi waxuriyaki, tsikeru mumierie mutataiyarie naxiyari kwamariyariki, mikiki mepiki'iyariwakai teiteri, kemi'ane mika'itiya, mikiki mepipatsiekai, yuwaiyaritsie memi'itiyatikaniki."
          },
          {
            "verse_number": 14,
            "text": "Merikitsi xika mipai 'anekaitini, matsi waikawameki katati'itieni Kiritsitu xuriyaya, miki mawari 'aixia mi'ane kanayuyeitiani mixatianiki Kakaiyari, 'Iyari yuheyemeki 'amuyeika mipai tipitiakaku, miki xuriyaya katani'itieka ta'iyari mikatatsi'utate'aniki kemitatiutate'akai kepauka mipai temiteyuriekai kimana temitekwinekekai, te'u'itiyaka, Kakaiyari mayenieretsie mieme tete'uximayati tepaki."
          },
          {
            "verse_number": 15,
            "text": "'Ayumieme miki kanihikitini kemi'ane mi'atia tiratu hekwame, miki memuta'inierie meheixeiyati memakineki tita yuheyemeki wahetsie mitinake kememite'utahiawarie, mipai katiniuyurieni kepauka mumi, piwarunanai miwaxinaki teiteri memititsanaxiki 'iniari mexi 'a'uwekai meripai mieme tiratu."
          },
          {
            "verse_number": 16,
            "text": "Tewi xika tiratu 'utawewieni yupiinite hepaitsita, keyupaimeme mitiwamini kepauka muminitsie, kaneuyeweka mihekiareki kename 'umi, 'arikeke kanitseirimiki miki tiratuya."
          },
          {
            "verse_number": 17,
            "text": "Tiratu mipai mi'ane 'aixia miyiniki, peuyewetse tewi miminiki meri, miki niukieya 'atsipikayiwe mexi 'akuxi 'ayeniere kemi'ane mitawewi."
          },
          {
            "verse_number": 18,
            "text": "'Atsita miki tiratu meripai mieme kepauka mutawewiya, xuriya putayeuriya."
          },
          {
            "verse_number": 19,
            "text": "Muitsexi 'ana katiniwarutaxatiani yunaime teiteri naime 'aitsika kemitiu'aitsie 'iniari niukiyariki, 'arike tsikerutsixi tsipuri waxuriya haa kaniuniitiani, hitsupu xawari 'anahiaka wita mitairaiyeki, miki xuriyaki kaniwaru'iya teiteri yunaime, meta 'iniari niukiyari xapayari,"
          },
          {
            "verse_number": 20,
            "text": "mipai 'utaiti: «'Iki xuriya tiratu 'iniariyari kanihikitini, kemitixe'utawewiri Kakaiyari»."
          },
          {
            "verse_number": 21,
            "text": "Yaxeikia xuriyaki 'ixuriki tukiyari kaniu'iya, xakirite meta naime, mikitsie mitiutimawariwa."
          },
          {
            "verse_number": 22,
            "text": "'Iniari niukiyari kemaine, naiti xuriyaki katiniti'itiwani, xika xuriya katayeuriweni pikareuyehiwiyarieni."
          },
          {
            "verse_number": 23,
            "text": "Merikitsi, kaneuyewekakaitini mi'itiyaniki tita miti'ikitsika, mi'ikeki tita taheima mitimieme, peru tita taheima mitimieme, miki mawari matsi yemeki 'aixia mi'aneki kaniu'itiyani pita."
          },
          {
            "verse_number": 24,
            "text": "Kiritsitu Tuki Mipatsieta pikaheutaha mamaki miwewiyata, yuri tuki 'ikiyarita, miki 'ikitsikayarita pikaheutaha, matsi muyuawitsie miemeta pita kaneutahani, hiki Kakaiyari hixie kaniuyeikani, tahetsiemieme mitaniuniki."
          },
          {
            "verse_number": 25,
            "text": "Miki meta, kepauka mana meutaha miixa mawari 'ayuyeitiwati pikayianekai, mawari wewiwamete tiwa'aitiwame kemireutahake Tuki Waikawa Muyepatsieta xeiwiyari 'anuyeyeikakaku, xeime xuriyaya 'a'iti."
          },
          {
            "verse_number": 26,
            "text": "Xika 'aku mipai 'anenike, miixa piminikeyu kwie munetiarietsie paiti. Hiki matsi xeimieme xeikia matsiikiti kanayani tukari taxiximekaku, mitayeitianiki tita 'axamiti'ane, mayuyeitiaki."
          },
          {
            "verse_number": 27,
            "text": "Teiteri wahetsie mawari katininakimiki xeimieme memikwiniki, 'ariketa 'itsikame kaniwatahiawimiki."
          },
          {
            "verse_number": 28,
            "text": "Yaxeikiata Kiritsitu mekanixeiyakuni miki memikwewie, kaniwatawikweitsitiamiki. Kemi'ane xeimieme mawari mayeitiarie hetsiena mitiuhiiwaniki tita 'axamemite'uyuri yuwaikawati, miki 'arike mekanixeiyakuni tita 'axamiti'ane kaxuawekaku."
          }
        ]
      },
      {
        "chapter_number": 10,
        "verses": [
          {
            "verse_number": 1,
            "text": "Miki 'iniari niukiyaritsie kanimatsiikini tita 'aixia ti'aneti 'umiramie, peru 'etiriyari hepai katinimatsiikini xeikia, yemeki hepaina pika'ane ke'aixia mi'aneki. Miki mawari yuheyemeki mukuxatiariwa xeiwiyari 'anuyeyeikakaku, miki hatsuaku pikayiwe miwaraye'atianiki miki 'ahurawa memakika."
          },
          {
            "verse_number": 2,
            "text": "Mexika waraye'atianike, ¿mekatehayewakeyu memitemawatiwekai? Wa'iyari puwarutate'anikeyu tita 'axamemite'uyuri hepaitsita, xika xeimieme me'u'itiyanike miki miya memite'ayexeiya."
          },
          {
            "verse_number": 3,
            "text": "Matsi miki mawariki xexuime wiyaritsie mepaye'eritiariwa 'axamemite'uyuriki."
          },
          {
            "verse_number": 4,
            "text": "Tuurutsixi meta tsipuri waxuriya pikayiwe tewi tita 'axamitiuyuri menuyeitiirieniki."
          },
          {
            "verse_number": 5,
            "text": "'Ayumieme kepauka kwiepa munuanikekai mipai kaniutayini: <<Mawari pepikanaki'erie kepemitixatiarie, matsi, pepinetsi'ukuha'aritiiri newaiyari."
          },
          {
            "verse_number": 6,
            "text": "Mawari taiyariyariki pepikanaki'a, meta mawari menuyeitianiki tita tewi 'axamitiuyuri, miki pikamatsinake."
          },
          {
            "verse_number": 7,
            "text": "'Ana mipai neputayi: Kamitsi ne mikwikwiyatsie -kemire'uxa xapa nehepaitsita—. Nekaninuani yanemitiyurieneniki kemimatinake 'eki Kakaiyari>»."
          },
          {
            "verse_number": 8,
            "text": "Merikitsi matiari mipai paine: «Mawari meta 'imikieri pepikanaki'erie kepemitixatiarie, mawari taiyariyari, meta mawari tita tewi 'axamitiuyuri miranuyeitiani, mawari mixatiarie kemaine 'iniari, mikiki pepikanaki'a»."
          },
          {
            "verse_number": 9,
            "text": "'Ana kwitita mipai kaniutayini: <<Kamitsi ne nekaninuani yanemitiyurieneniki kemimatinake». Kanitayeitiani matiari mieme, mitatseiriyaki hutarieka mieme."
          },
          {
            "verse_number": 10,
            "text": "Mipai mitinakeki, 'ayumieme tepupatsie tame, mawari mayeitiarieki xeimieme Ketsutsi Kiritsitu yuwaiyaritsie 'uyeikati."
          },
          {
            "verse_number": 11,
            "text": "Yunaiti mawari wewiwamete tukariki mana mekaniuti'uka mete'uximayati, mawari yaxeikia 'aneme me'ixatiati, miki mawari hatsuaku mikayiwe mitatsi'anuyeitiirieniki tita 'axatemite'uyuri."
          },
          {
            "verse_number": 12,
            "text": "Peru Kiritsitu, mawari 'uwewieka xeimieme mita'anuyeitiirieniki tita 'axatemite'uyuri, mawarieya yuheyemeki 'aixia miyuriki, 'ayumieme miki Kakaiyari tserieta kanayerini."
          },
          {
            "verse_number": 13,
            "text": "Hiki xeikiari pita'ikwewa mexi me'a'iwariexime miki memeye'unie, mexi me'ahapawa hixiena."
          },
          {
            "verse_number": 14,
            "text": "Xeimieme mawari mayeitiarieki, yuheyemeki piwaraye'atia miki memikupatsiwa yuxexuiti."
          },
          {
            "verse_number": 15,
            "text": "'Iyari Mitiyupata pitatsihekiatia yaxeikia 'utaiti. Mipai kanaineni:"
          },
          {
            "verse_number": 16,
            "text": "<<Tiratu mipai 'aneme nekaniwatawewiriemiki, miki tukari 'aye'ayu 'arike -mipai paineta Ti'aitame: Ne'iniari niukiyari wa'iyaritsie nepiwapitiani, meta wa'eriwametsie nepita'utiani."
          },
          {
            "verse_number": 17,
            "text": "Mipaitatsiere paine: «'Axakememite'uyuri, 'Iniari kememite'utitsanaxia, miki nepikara'eriwaniri»."
          },
          {
            "verse_number": 18,
            "text": "Merikite miki hepaitsita xika reuyehiwiyarieni, tawari mawari pikaxatiarieni, menuyeitianiki tita 'axamitiuyuri."
          },
          {
            "verse_number": 19,
            "text": "'Ayumieme nepaine ne'iwama, Ketsutsi xuriyaya mutaxiriyaki, heitserie tepexeiya tekamamati temeutahakeniki Waikawa Muyepatsieta."
          },
          {
            "verse_number": 20,
            "text": "Huye hikike mimieme mikiki temayeneniereniki, miki tekanexeiyani, miki tahuyetaxiki tahetsiemieme, kemu'itiarie yuwaiyaritsie, tahuye patia, temeutahakeniki tame hakewa mireunamekai miki 'ixurikiki."
          },
          {
            "verse_number": 21,
            "text": "Miki meta, tekaneixeiyani mawari wewiwame mitirikaiye Kakaiyari kiiya mihiritiarie."
          },
          {
            "verse_number": 22,
            "text": "Merikitsi mipai mi'aneki 'ahurawa teke'akikani, ta'iyari yemeki yuxewikaku, yemeki yuri tete'erieti, ta'iyari 'itiyakaku 'axatekateyurieti tita 'axatemite'uyuri hepaitsita, tawaiyari meta hauxinariekaku haa 'aixia mi'aneki."
          },
          {
            "verse_number": 23,
            "text": "Yateketekahuni, mipai tetetahekiatati ketemite'ikwewie tekatehayewati, mipai tetemaiti, kemi'ane mipai mitatiutahiawixi tita mitatimini, miki yakatinikamieni kemaine."
          },
          {
            "verse_number": 24,
            "text": "Tekehetata'eritiwani tanaiti, temitawairiyaniki temitetakanaki'eriekaki 'aixia temiteyuriekaki."
          },
          {
            "verse_number": 25,
            "text": "Tepikatehayewani tepitakuxexeiriwani, hipame wahepai tepikatehayewani, tepitatuikani matsi, kexemite'imate miki tukari maye'aximeki."
          },
          {
            "verse_number": 26,
            "text": "Ta'iyari ya'anekaku xika tetawairiyani 'axatemiteyuriekaki teheitimaime tita yuri miraine, mawari pikaxuawe tawari menuyeitianiki tita 'axatemite'uyuri."
          },
          {
            "verse_number": 27,
            "text": "Xikari mipai 'aneni temamati tepita'ikwewa temita'iwawiyarieniki xeikia, yuhaxiaki kepauka miwataxitsitiani miki memeye'unie, yumexiitiati taiki."
          },
          {
            "verse_number": 28,
            "text": "Xika 'itixani'erieni 'iniari niukiyari Muitsexi mi'atia, mekanitakwikwiwakaitini mekanen- imayatsieti, yuhutati yatini yuhaikati mipai metetahekiatayu."
          },
          {
            "verse_number": 29,
            "text": "¿Kexeteku'eriwa, matsi yemeki hetsiena katinake mu'uximatiarieniki, kemi'ane Kakaiyari nu'aya minanaima, kemi'ane tsewiximariekame mi'erie miki xuriyaya tiratu mutatseiriyarie kimana, mipatsie kimana, kemi'ane mitawe'erie 'Iyari 'aixia mitatipitia?"
          },
          {
            "verse_number": 30,
            "text": "Tame tepimate kemi'ane mipai mutayi: Nekimana nepinemieneni, 'anepirapika ne», tawari mipai putayi: <<<Ti'aitame yuteiterima piwa'uximatiani»."
          },
          {
            "verse_number": 31,
            "text": "Pimariweni kepauka Kakaiyari mayeniere miwiyani."
          },
          {
            "verse_number": 32,
            "text": "Xekena'eriwani matsi meripai kemitiuyi, 'ana kwiti xe'uhekiariyarieka, kwinimieme xepite'ukakukuinekai peru xepitenewiekai."
          },
          {
            "verse_number": 33,
            "text": "Tsepa yunaime wahixie xemitewiniariekai 'axaxetekihiawariwati xe'uximatiarieti, tsepata hipame xemiwaparewiekai kepauka mipai memu'itiarie, xeme xepitenewiekai."
          },
          {
            "verse_number": 34,
            "text": "Memanutaxiriyakai kememite'ukwinitiarie, xemeta wahepai xepiteyumaikai. Xeyutemamawieti xepiwanewiekai kepauka memixete'unawairi xepiinite, mipai xetemaiti, yupiinite matsi 'aixia miti'anene 'emititeriwe xemitehexeiyaki xeme muyuawitsie."
          },
          {
            "verse_number": 35,
            "text": "'Ayumieme nepaine, xepikaheiwiwiwani tita xemitehexeiya, heitserie xepexeiya xekamamati xemiyiakaki, mikiki waikawa xepite'iwa."
          },
          {
            "verse_number": 36,
            "text": "Kaneuyeweka xemite'ukanenewiekaki, xeheixeiyati xemakineki kexemite'utahiawarie kename mipai tixepitiani, yaxeteyurieyu kemitinake Kakaiyari."
          },
          {
            "verse_number": 37,
            "text": "'Etsiwa yareutewikaku 'akuxi, <<kemi'ane 'umamie kaninuamiki, 'epikareutere."
          },
          {
            "verse_number": 38,
            "text": "Miki heitserie mexeiya nehetsia miemetiti miki kanayenierekamiki yuri miti'erieki. Xika wairipieka, ne'iyaritsie nepikanaki'aka kenemitixeiya»."
          },
          {
            "verse_number": 39,
            "text": "Peru tame mipai tepika'anene, tepikawairipietika, tepikatatimaiyarieni, matsi yuri tepite'erie tatukari temikatatimaiyaki."
          }
        ]
      },
      {
        "chapter_number": 11,
        "verses": [
          {
            "verse_number": 1,
            "text": "Kemi'ane yuri miti'erie mipai pitimate, peixeiyani tita mitikwewie, mipaita katiniyumaika, 'apuwe tita mikatixeiyariewe."
          },
          {
            "verse_number": 2,
            "text": "Mipai yuri memite'eriekaiki mekanimar- iwakaitini tatutsima meripaiti miemete 'aixia memiteyuriekaiki."
          },
          {
            "verse_number": 3,
            "text": "Yuri temite'erieki mipai tepitemate, kwie munetiarieki Kakaiyari mipai 'utayiku. Tita mitixeiyariewe kemitiuwewiya, tita mikarahekiaki katiniutiwewiyani."
          },
          {
            "verse_number": 4,
            "text": "Yuri miti'eriekaiki 'Aweri mawari 'aixia mi'ane Kakaiyari puxatia, Kaini mawarieya 'aixia ka'anekaku hepaina, mipai mitiutimawaxiki putahekiatsie kename heitserie hexeiyakai, Kakaiyari mipai tihekiatakaku 'imikierieya hepaitsita. 'Ayumieme tsepa mimiki, 'iniarieya pitikuxata 'akuxi."
          },
          {
            "verse_number": 5,
            "text": "Yuri miti'eriekaiki, 'Enuki pewitikie miki mika'ayaniki, pumawekai Kakaiyari heiwitiku. Kahewitikieweti 'akuxi, mipai pitihekiatsiekai Kakaiyari minaki'aritiakaiki."
          },
          {
            "verse_number": 6,
            "text": "Tewi yuri xika kati'erieka, pikayiwe minaki'aritianiki, kaneuyeweka mipai yuri miti'eriekaki kemi'ane Kakaiyari 'aurie maye'amiki, kename 'a'uyeika, kename tiwa'iwitsitia miki memikuwautiwe."
          },
          {
            "verse_number": 7,
            "text": "Yuri miti'eriekaiki, Nuhexi yukweriwayurieti, kanuwa kaniutawewieni miwatawikweitsitianiki yukie kiekatari, mipai tiutahiawarieka tita teiteri 'akuxi memikatexeiyawawekai hepaitsita. Mipai mitiuyuriki, kwiepa memitama wahetsie pitiuhiiya, mikitsie pita pitiunakixi heitserie mexeiyaniki yuri ti'erieti."
          },
          {
            "verse_number": 8,
            "text": "Yuri miti'eriekaiki, 'Apirahami kepauka muta'inierie, yatikamieti mana paiti kaneyani hakewa hetsiena mirenakenikekai, kaneyani 'atsikatimaiti hakewa menuanikekai."
          },
          {
            "verse_number": 9,
            "text": "Yuri ti'erieti mana kaniuyupata miki kwieyaritsie paiti kemitiutahiawarie hetsiena mitinakenikekaiki, peru xeime kwieya hepai pitimaikai. 'Ixuriki kiiyarita mekanayetekaitini miki 'Itsahaki hamatia meta Kakuwu hamatia, mikita wahetsie mitinakenikekai kememite'utahiawarie, yaxeikia 'Apirahami hepai."
          },
          {
            "verse_number": 10,
            "text": "Kiekari kanikwewiekaitini miki kii hetia mieme tenari mitse'i mexeiya, Kakaiyari kii 'ininiatame meta 'iwewiwame mihiki."
          },
          {
            "verse_number": 11,
            "text": "'Apirahami yuri miti'eriekaikita, Tsara hamatia tirikariya mepupitiarie nunutsi mehexeiyati memakineki, tsepa tukarieya manutitia tsepa mi'ukaratsitikai, mipai pitiuyi yatikamiekame mi'eriekaiki kemi'ane mipai mititahiawixi kename mipai tipitianikekai."
          },
          {
            "verse_number": 12,
            "text": "'Ayumieme xeimetsie xeikia mekaniyekine, tsepa miki mumiximekai, taheima miemete xurawetsixi wahepai meyupaimeti mekanakine, meta xiekari haramara tetsita mieme hepai meyupaimeti mekanakine mikayu'iniatsinia hepai."
          },
          {
            "verse_number": 13,
            "text": "Yuri mete'erieti mekaneutakwixiani miki yunaiti, meheixeiyati mepika'aki kememite'utahiawariekai, matsi 'ateewa paiti mepixei yuri mete'erieti, mepitawairitia, mipai mepiteyuhekiatakai kename xaitsie miemete kikamete mehikitikai xeikia 'ena kwiepa me'u'uwati."
          },
          {
            "verse_number": 14,
            "text": "Mipai me'utiyuati, miki piyuhekiata kename kwie mekuwautiwekai."
          },
          {
            "verse_number": 15,
            "text": "Xika me'iku'eriwanike miki kwie hakewa memeyekitsie, mepiyiwawenikekai memikunuaxianiki mana."
          },
          {
            "verse_number": 16,
            "text": "Matsi mepihiwe'eriekai kwie 'aixia mi'ane taheima mieme. 'Ayumieme Kakaiyari pikayutewiya miki wakakaiyari miramamatiwaniki, kiekari puwarukuha'aritsitiiri."
          },
          {
            "verse_number": 17,
            "text": "Yuri miti'eriekaiki 'Apirahami kepauka muta'iniatsie, 'Itsahaki mawari payeitia tima, kemi'ane mipai mitiutahiawarie kemirexeiyanikekaiki, miki mawari payeitianikekai yuniwe muyuxewikai."
          },
          {
            "verse_number": 18,
            "text": "'Apirahami mipai tsepa mitiutahiawariekai meripaiti: <<'Itsahaki xiiyarimama mepite'uteriwariwani miki 'ahetsie memiyekine»."
          },
          {
            "verse_number": 19,
            "text": "'Apirahami mipai katiniyikihiawekaitini, Kakaiyari miyiwekaiki tawari menukuketianiki mikite watsata, 'ayumieme hutarieka heixeiyati kemiratia, 'iniari kanayani."
          },
          {
            "verse_number": 20,
            "text": "Yuri miti'eriekaiki 'Itsahaki 'aixia kaniutayini Kakuwu meta 'Etsahu wahepaitsita, 'aixia memi'itiarieniki tita 'umiramiekaiki wahetsiemieme."
          },
          {
            "verse_number": 21,
            "text": "Yuri miti'eriekaiki Kakuwu kepauka mimiximekai 'aixia kaniutayini yuxexuime Kutse niwemama wahepaitsita, miki 'aixia memi'itiarieniki, puyutanenewi yutuikati yu'itsiki."
          },
          {
            "verse_number": 22,
            "text": "Yuri miti'eriekaiki Kutse miximeti mipai putayi 'Ekipitu kwieyaritsie memiyekinekekaiki 'Ixaheri xiiyarimama, puyuta'aitaxi 'umeteya manutikieniki."
          },
          {
            "verse_number": 23,
            "text": "'Utinuiwaku Muitsexi yuri memite'eriekaiki paapaya mekaniti'awieta haika metseriyari nunutsi witsimemite'ixeiyakaiki, mepika'utimama kwiepa ti'aitame kemitiuta'aitakai."
          },
          {
            "verse_number": 24,
            "text": "Yuri miti'eriekaiki Muitsexi 'e'utewiti, miki kwiepa ti'aitame tewarieya mitiuteriwariwani pika'inakirixi, pika'uyuwairi Parahuni niweya nu'aya mixatsiwaniki."
          },
          {
            "verse_number": 25,
            "text": "Puyuwairi matsi 'axami'itiarieniki Kakaiyari teiterimama wahamatia, kayuwairiyati minaki'akaki 'axatiyurieneti yapaimexia wiyari."
          },
          {
            "verse_number": 26,
            "text": "He'eriwati tita mira'iwakekai xeikia, mipai pitiku'eriwakai, kename matsi waikawa rexeiyanikekai 'axatikihiawariwati Kiritsitu hepai, kenameta tixaiti karexeiyanikekai piinite xika rexeiyanike 'Ekipitutsie timieme waikawa."
          },
          {
            "verse_number": 27,
            "text": "Yuri miti'eriekaiki 'Ekipitu kwieyaritsie kaneyeyani ka'imakati kwiepa ti'aitame tsepa miha'akai. Pitiukanewiekai, kemi'ane Kakaiyari mixeiya hepai piyianekai, tsepa miki mikaxeiyariewe hatsuaku."
          },
          {
            "verse_number": 28,
            "text": "Yuri miti'eriekaiki Patsikwa 'ixiarariyari putsutia meta kitenie pu'iyaxia xuriyaki, kemi'ane wamatiarima miwaka'unakai mikawamayianiki 'Ixaheriitsixi wamatiarima."
          },
          {
            "verse_number": 29,
            "text": "Yuri memite'eriekaiki Haramara Mixetatsie mekananukine makuwaki hepai 'anekaku, peru 'ekipitutari mipaita meyinike mekanehauxiani haramaratsie."
          },
          {
            "verse_number": 30,
            "text": "Yuri memite'eriekaiki, kerikutari watetsariya kananaka'une 'atahutamexia 'auriena me'akineku."
          },
          {
            "verse_number": 31,
            "text": "Yuri miti'eriekaiki Xahawi pika'utatimaiyarie teiteri yuri memikate'eriekai wahamatia, miki 'uka tuminiki miyuwitiniakai kanihikitikaitini, kuyaxi 'awie nenieremete yukiita 'aixia 'anemeki muwarutanaki'eriki."
          },
          {
            "verse_number": 32,
            "text": "Merikite, ¿tita 'akuxi netitaxata? Kerehuni, Waraki, Tsanitsuni, Ketexi, Rawiri, Tsamuheri, meta Kakaiyari niukametemama yunaime xika miki newarutaxata, tukari peuyewekayeyu nehetsiemieme."
          },
          {
            "verse_number": 33,
            "text": "Miki yuri memite'eriekaiki mepiwara'iwaxi te'aitamete, kwiepa heitseriemeki mepite'aitakai, meheixeiyati mepaki kememite'utahiawarie, mekaniwaruta'imaiya mayetsi memikawatikwaniki,"
          },
          {
            "verse_number": 34,
            "text": "mekanitini tai tsepa mitirikaiyekai, mekaniutawikweni kutsiraki memikakwi'iwaki, tsepa memuweraranikai meputirikariyarie, kuyaki memiyiwawe mekanakine, mekani- waranukuweiya kuyaxi xaitsie miemete."
          },
          {
            "verse_number": 35,
            "text": "'Ukari tawari mekaniwarutanaki'erieni yuhetsia miemete, me'ukwiku me'anuku'uku. Hipati mekanitiweiwakaitini mekayuwairiyati memixinarieniki, mipai mepiteyuriekai memipitiarieniki matsi 'aixia 'anemeki memanuku'uniki."
          },
          {
            "verse_number": 36,
            "text": "Hipatita kememite'upitiarie, mekani- nanaimariekaitini mekanitiweiwakaitini, meta mepitihiiwakai mepanutaxiriyakai."
          },
          {
            "verse_number": 37,
            "text": "Mepitituaxiwakai tetexiki, mepitixitewakai, tsexutsuki mepi'iniatsietiwekai, mepikwi'iwakai kutsiraki, mekaniku'uwakaitini muxa nawiyari meta tsipu nawiyari me'anakatitikaiti me'ikuteixitiweti, meteheuyehiati, me'uximatiarieti, 'axame'itiarietiweti."
          },
          {
            "verse_number": 38,
            "text": "Kwiepa memitama 'aixia mepikate'u'iyarikai watsata memixuaweniki teiteri miya memi'anenekai. Makumawetsie, hiritsie, mekaniku'uwakaitini meheuyexirieti, terita meta meukatewatsie meyetetikaiti."
          },
          {
            "verse_number": 39,
            "text": "Miki yunaiti tsepa memihekiatsiekai yuri memite'eriekaiki, 'akuxi tita memite'utaxatiarie metehexeiyati mepika'aki."
          },
          {
            "verse_number": 40,
            "text": "Kakaiyari meripaiti tixaiti pitiutawewi matsi 'aixia miti'ane tahetsiemieme, miki memaye'axianiki 'ate'u'uwakaku tame xeikia."
          }
        ]
      },
      {
        "chapter_number": 12,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Ayumieme, tameta hiki ta'aurie meyuxeiriekaku tehekiatamete meyuwaikawati, tepeihiani naime mirahete, naime 'axamiti'ane mitatsikuhapana. Tekawairipietikaiti tepuhuni, temeta'axianiki temekwewiya, tepitanautsaxiani hakewa"
          },
          {
            "verse_number": 2,
            "text": "kwinimieme Ketsutsi teha'eriwati, kemi'ane mitsutia meta meye'atia titatsie yuri temite'erie. Miki mipai ra'eriwati kemitiyutemawiekakekai 'arikeke, kuruxi punewi tsepa mutewiniarie. Hiki mana kanakani Kakaiyari 'uwenieya tserieta."
          },
          {
            "verse_number": 3,
            "text": "Xekena'eriwani miki kemitiukanewiekai 'axateyuruwamete kwinimieme meheye'uniekaku. Kapa xe'u'uxeniki xeme, yu'iyaritsie kapa xewairipiekaki."
          },
          {
            "verse_number": 4,
            "text": "Xeme kexemiteyukwitiwe tita 'axamiti'ane hamatia, 'akuxi xexuriya pika'uhane."
          },
          {
            "verse_number": 5,
            "text": "Xiari xepetimai kemitixetuika tewi yuniwe mitikuxaxatiwa hepai, mipai 'utaiti: <<Neuxei neniwe, pepikatiukatawe'erieka ti'aitame mati'ikitiakaku kwinimieme 'uximatiarikaki, pepikawairipieka miki matsi'utate'akaku."
          },
          {
            "verse_number": 6,
            "text": "Ti'aitame 'uximatiarikaki piti'ikitia kemi'ane minaki'erie, yuniwema piwakuwaya yuniwema miwarutanaki'eri»."
          },
          {
            "verse_number": 7,
            "text": "Kepauka xemite'uka'eniwa, xete'ikitiarieti xemakineki 'uximatiarikaki xepiyia, Kakaiyari pixeyuriene kemiwayurie yuniwema. ¿Kepaiki raniwetikaku, miki paapaya pikati'ikitia 'uximatiarikaki?"
          },
          {
            "verse_number": 8,
            "text": "Mexika 'uximatiarikaki xekate'uta'ikitiarieni yunaiti 'axeikia kememitepitiarie, kari 'awienuari xepiniwemama, Kakaiyari xepikaniwemama."
          },
          {
            "verse_number": 9,
            "text": "Miki meta, tepiwarexeiyakai tapaapama memiteiteritikai, miki metate'ikitiakaku 'uximatiarikaki tepiwareu'eniekai. Hiki matsi yemeki peuyewetse temi'enieka 'iyarite wa'ukiyari para temayeneniereniki."
          },
          {
            "verse_number": 10,
            "text": "Miki yapaimexia tukari mepitate'ikitiakai kemitiwanakekai 'uximatiarikaki, matsi Kakaiyari 'aixia temi'itiariekaki pitati'ikitia 'uximatiarikaki, hepaina tepatsieti temakineki."
          },
          {
            "verse_number": 11,
            "text": "'Uximatiarikaki mexi tete'ikitiarie, tetatemamawiekame tepikata'erie, matsi tetahiweriekame tepita'erie, 'arikeke miki mipai memi'itiarie mekanipitiarieka heitseriemeki yamemitekahuniki, yu'iyaritsie meka'uximatiarieti."
          },
          {
            "verse_number": 12,
            "text": "'Ayumieme yumamá xekeneutseiriyaxia miweraraniki, yutunuteta mikatirikawiki xekeneutitseiriya mititirikaxianiki."
          },
          {
            "verse_number": 13,
            "text": "<<Huye mixexeurawi xekeneutiwewi yi'ikatsie mieme,» mi'ikatuni mikahekawaitseniki meta mikatikukukuineniki."
          },
          {
            "verse_number": 14,
            "text": "'Aixia xemitewaxeiyaniki yunaime xekeneyumexiitiaka, meta xemipatsiekaki Kakaiyari hetsiemiemeki. Xika mipai katipatsieka, hatsuaku Ti'aitame pika'uxeiya."
          },
          {
            "verse_number": 15,
            "text": "Xekeneyi'iwiyani xewiti ka'aye'aweti mika'ayaniki, Kakaiyari 'aixia tiuka'iyariti kemitiminikeyu, xekeneyi'iwiyani xewiti kapa xemuinaneniki, nana kwiepa mutineika hatsiwimeki mutixuxuawere hepai yianeti, mipai xika tiyurieneni, yumiireti mekanitsewixi- marieniekakuni."
          },
          {
            "verse_number": 16,
            "text": "Xekeneyi'iwiyani kapa xewiti 'ikumaiwaniki kemi'ane mikayi'iya meta mikayikina, kapa Kakaiyari ka'ayexeiyati yianeniki 'Etsahu hepai, miki xei'ikwaiyariki kanipata heitserie mexeiyakaiki mimatiaritikaiki."
          },
          {
            "verse_number": 17,
            "text": "Mipai xepitemate, 'arike kepauka heixeiyati mayeimikikai tita hetsiena mitiutaxatsie 'aixia mi'itiarieniki, pixani'eriwakai. Mipai pikatiupitiarie muyupataniki tawari, tsepa 'utatsuati mipai mitiwaukai."
          },
          {
            "verse_number": 18,
            "text": "Hakewa xeme'axia xeme, mana xepika'u'axia meripaiti miemetexi wahepai hakewa tewi miyiwe mimayianiki yemuri, hakewa tai mita'a, hakewa meyiwi, teika hakewa meyeika,"
          },
          {
            "verse_number": 19,
            "text": "kuxineta hakewa mehitsierie, hakewa xewiti me'enierie 'utaniukakaku, miki kepauka memi'eni mepitawawiri tawari xeime niukiki memikatahiawarieniki."
          },
          {
            "verse_number": 20,
            "text": "Mepika'ikemakai tita memite'uta'aitiarie mipai metekihiawariwati: <<Tsepa yeutanaka mimayia yemuri, tetexiki pimierieni tituaxiwati»."
          },
          {
            "verse_number": 21,
            "text": "Yemeki mariweti mitiyuxexeiyakaiki, 'atsita Muitsexi mipai kaniutayini: <<<<Ne marikaki nepuyiyiaka»."
          },
          {
            "verse_number": 22,
            "text": "Xeme matsi xepu'axia Tsiyuni yemuriyari hakewa mewe, Kakaiyari mayeniere kiekariena, Kerutsareme taheima mieme hakewa maniere, yumiireme wahetsia xepu'axia, taheima miemete niuki tuayamete wa'ixiararipa,"
          },
          {
            "verse_number": 23,
            "text": "mana matiarixi memutinunuiwa muyuawitsie memaka'utiarie hakewa memeyutixexeiriwa, mana xepu'axia. Kemi'ane 'itsikametiti yunaime miwata'iwawiya Kakaiyarititi, miki hetsia xekaniu'axiani, miki heitseriemeki yamemitekahukai memaye'axiawawe yu'iyaritsie memu'uwa, miki wahetsia xekaniu'axiani,"
          },
          {
            "verse_number": 24,
            "text": "kemi'ane tiratu hekwame mi'atia Ketsutsititi, miki hetsia xekaniu'axiani, hakewa xuriyaki mire'iyarie kimana tewi mi'itiyaniki mana xekaniu'axiani. Miki xuriya matsi 'aixia 'anemeki katinihekiatani, 'Aweri xuriyaya hepaina katihekiatakaku."
          },
          {
            "verse_number": 25,
            "text": "Xekeneyukweriwayurieka xemika'ixani'eriekaki kemi'ane maniuka. Miki mepika'utawikwei me'itixani'erieka kemi'ane 'ena kwiepa mipai mitiwarutahiawixi kememi'itiarienikekai, tame matsi yemeki tepikatawikweni xika ta'aurie te'axirieni temika'i'enieniki kemi'ane taheima maniuka."
          },
          {
            "verse_number": 26,
            "text": "Miki 'utaniukakaku 'ana kwie kaniutayuani, hikita kemitiyurieni mipai paine ya'utaiti: <<Xeimieme 'akuxi kwie hikiame nepikatayuitiani, matsi muyuawita nepitayuitiani naime»."
          },
          {
            "verse_number": 27,
            "text": "<<Xeimieme 'akuxi» 'utaiti, mipai pitihekiata, tita mititayuitiariewe pititayeitiarieni, tita mitiutiwewiya xatati, peru pitiyuhayewa tita mikatitayuitiarieni."
          },
          {
            "verse_number": 28,
            "text": "'Ayumieme pamipariyutsi teke'ipitiaka mikatayuitiarieni tati'aitiwame temupitiarieki, hakewa mire'aita miki, mana pikatayuitiarieni, mipai tekete'uximayaka Kakaiyari hetsiemieme pamipariyutsi te'ipitiati. 'Aixia 'anemeki kemitinake, teheyexeiyati meta teheyemakati."
          },
          {
            "verse_number": 29,
            "text": "Metsi «Takakaiyari tai naime mititixitsitiwa hepai kani'aneni»."
          }
        ]
      },
      {
        "chapter_number": 13,
        "verses": [
          {
            "verse_number": 1,
            "text": "Xepikatehayewani xewanaki'erieti 'iwamarixi."
          },
          {
            "verse_number": 2,
            "text": "Xepikatehatitimaiyani xemiwatanaki'erieniki 'ateewa kiekatari, mipai meteyurieti hipati mepiwarutanaki'eri niuki tuayamete 'atsimekatemaiti."
          },
          {
            "verse_number": 3,
            "text": "Xekeniwara'eriwani kemi'ane memanutaxiriya, wahamatia xemanutaxiriya hepai xeteyumaiti, xekeniwara'eriwani miki 'axamemi'itiarietiwe mipai xetemaiti, xemeta yuwaiyaritsie wahepai xemi'itiarietiweni hepai."
          },
          {
            "verse_number": 4,
            "text": "Teiteri xika meneneikeni, 'aixia meketex- eiyarieka naime hepaitsita, peru yi'iya meta yikina hamatia xeikia mepiyukumaiwani, metsi, Kakaiyari 'uximatiarika kaniwapitiamiki miki memikumaiwa kemi'ane mikawa'iya meta mikawakina."
          },
          {
            "verse_number": 5,
            "text": "Mipai xeketeneu'uwani tumini xekahiwe'erieti, xekenenaki'aka xeheixeiyati tita xemitehexeiya. Miki kanihikitini kemi'ane mipai mutayi: <<Ne yemeki 'axaitame nepikamatsihayewani, nepikamatsiku'erieni hatsuaku»."
          },
          {
            "verse_number": 6,
            "text": "'Ayumieme tekamamati mipai teputiyuane: <<Ti'aitame kanihikitini kemi'ane minetsiparewie, nepikamaka. ¿Kekuta netsi'uyuriwe tewi?»"
          },
          {
            "verse_number": 7,
            "text": "Xekeniwara'eriwati miki memanuyetekai, kememi'anenekai, Kakaiyari niukieyaki mepitexe'utaxatia. Xewara'eriwati mipai kememite'u'uwakai, xekeniwa'ikeni yuri kememite'eriekai."
          },
          {
            "verse_number": 8,
            "text": "Ketsutsi Kiritsitu meripaiti hikita yaxeikia kani'aneni, tsepaneti xeitsienitu wiyari manuyekika."
          },
          {
            "verse_number": 9,
            "text": "Xepikayuwairiyani xemeuyexiriyaniki, 'ikitsika yiki 'aneneme xepika'enietiweni hipame wayeiyaritsie mieme. 'Aixia kaniyimiki yu'iyaritsie mitseiriyarieniki 'iya 'aixia tiuka'iyarikaku, peru 'ikwaiki hatsuaku pikatseiriyarieni, miki 'ikwaitsie metewiyati memu'uwa hawaiki mepika'uparewiya."
          },
          {
            "verse_number": 10,
            "text": "Tame mawari taiyame tekanexeiyani, mana mieme memitekwakaki heitserie mepikahexeiya miki mawari wewiwamete 'ixuriki tukiyarita memite'uximayatamete."
          },
          {
            "verse_number": 11,
            "text": "Mawari wewiwamete tiwa'aitiwame Waikawa Muyepatsieta kepauka mi'atiwa watewama waxuriya 'aixia miyurieniki tita 'axamemite'uyuri, wakaxarite kiekari tetsita pititaiyariwa."
          },
          {
            "verse_number": 12,
            "text": "'Ayumiemeta Ketsutsi kitenie 'aurie pitiukwinixi takwa, Kakaiyari hetsiemieme miwapataniki teiteri yuxuriyaki."
          },
          {
            "verse_number": 13,
            "text": "Hikimi hetsiana tepiyehu kiekari tetsita paiti, niukimarika tenewieti hepaina."
          },
          {
            "verse_number": 14,
            "text": "'Ena kwiepa tepikaheixeiya kiekari 'amititeriwe. Tepitakwewie pita kiekari xewiti 'umamie."
          },
          {
            "verse_number": 15,
            "text": "'Ayumieme miki tatsiparewiekaku, tamawari teke'iwewirieka Kakaiyari taheyemeki, 'aixia te'utiyuati hepaitsitana, tateta mayeneikaki teketahekiatani hetsiana temiemetiti kemi'ane mihiki, miki kanihikitini tamawari."
          },
          {
            "verse_number": 16,
            "text": "Miki meta, xepikatehatitimaiyani 'aixia xemiteyuriekaki xemiteyumikwaniki, mawari mipai mi'ane pinake Kakaiyari."
          },
          {
            "verse_number": 17,
            "text": "Yaxeketenekahuni kememutiyuane miki memitexe'aitia, xewa'enieti. Miki mepi'iwiya xe'iyari mipai metemaiti, yihiritiarika hepaitsita memita'iwawiyarieniki. Mipai xeketeniwa'enieka, miki mipai memite'uximayakaki meyutemamawieti, me'uti'aiwati memikayiakaki, mexika xewahiweritiaka, xeme matsi xepikaparewiyani."
          },
          {
            "verse_number": 18,
            "text": "Tahetsiemieme xekeneyunenewieka, tame mipai tepitetamate, ta'iyari 'aixia pi'ane 'atsipikahaine, naimeki temitawairiyaki 'aixia anemeki temeu'uwaniki."
          },
          {
            "verse_number": 19,
            "text": "'Nepixetuika mipai xemiteyuriekaki matsi yemeki, kwitiwa xemipitiarieniki tahixie temutineniereki."
          },
          {
            "verse_number": 20,
            "text": "Kemi'ane Kakaiyarititi mitatsipitia ta'iyaritsie temika'uximatiariekaki, kemi'ane mikite watsata menayewiti muxatsi wahiweme mimariwe Tati'aitiwame Ketsutsi, miki 'itatseiriyaka tiratu yuheyemeki 'amuwe miki xuriyayaki,"
          },
          {
            "verse_number": 21,
            "text": "miki xika xe'aye'atiani kemitinake yaxemiteyuriekaki naimeki 'aixia xeteyurieti, miki xika xe'uyuitiani xeminaki'aritianiki kemitixexeiya, Ketsutsi Kiritsitu xeparewiekaku. Miki hepaitsita 'aixia ketikuxaxatsiwani yuheyemeki. Mipai xeikia kani'aneni."
          },
          {
            "verse_number": 22,
            "text": "Ne'iwama nepixetuika, xekeneuyuwairiya xemi'enieniki neniuki kenemitixetuika, yapaimemeki nepitixe'uta'utiiri."
          },
          {
            "verse_number": 23,
            "text": "Mipai xeketenemaika, ta'iwa Timuteu 'anutahiiyaka muxinarieki. Kwitiwa xika nuani tepixexeiyayu tanaiti."
          },
          {
            "verse_number": 24,
            "text": "Xekeniwawairitiaka yunaime memitexe'aitia, yunaime Kakaiyari teiterimama. 'Itariya kwieyaritsie miemete mepixewairitia."
          },
          {
            "verse_number": 25,
            "text": "'Aixia ketiuka'iyarini yunaime xehetsiemieme. Mipai xeikia."
          }
        ]
      }
    ]
  }
}