{
  "book": {
    "name": "'Utseyaxi",
    "alternate_names": ["Oseas", "Hosea"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKI",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iki Yawé kaniniukieyatini 'Utseyaxi Weherí nu'aya kemitiyetuiri, 'Utsiyaxi, Kutani, 'Akatsi meta 'Etsekiyaxi kepauka memite'aitakai Kura kwieyaritsie, meta Keruwuhani Kuhatsi nu'aya ti'aitakaku 'Ixaheri kwieyaritsie."
          },
          {
            "verse_number": 2,
            "text": "Kepauka Yawé 'Utseyaxi hamatia matiari mitiutaxa, mipai katinitahiawe: <<Kenemie xeime 'ukaratsi tuminiki muyuwitinia kenetiwitiki, hetsiena tiri keniwarayexeiya, miki kwieyaritsie mipai memiyiaki yunaiti. Yawé me'uku'eirieka hipame kakaiyarixi pita mekaniwarayexeiyakaitini»."
          },
          {
            "verse_number": 3,
            "text": "Hiki 'Utseyaxi kaneyani, Kumexi titewakame kaniutiwitini Riwirahini niweya, miki kaniutihukata nunutsi mekanayexeiya."
          },
          {
            "verse_number": 4,
            "text": "Hiki Yawé mipai katinitahiawe: «Ketsireri ketineuteriwa, kwitiwari Kehú mirayetewatsie nekatinakapitiamiki nuiwarimama nekatiniwakwinitiamiki, mana Ketsireri mirakutewatsie miki teiteri yiwaikawa miwarekwiki. Mipai nekatiniwaka'unamiki 'Ixaheri kwieyaritsie te'aitamete."
          },
          {
            "verse_number": 5,
            "text": "Miki tukaritsie 'ixaheritsixi watupi nepitimuraxiani mayeweritsie Ketsireri mirayetewatsie»."
          },
          {
            "verse_number": 6,
            "text": "Kumexi tawarita kaniutihukata 'ukatime kaniutiniweni. Hiki Yawé 'Utseyaxi mipai katiniutahiawe: «Mipai ketineuteriwa Ruxuhama, taniukiki manuyine \"Nepika'itinenimayatari\", nepikareiyehiwiriekari 'Ixaheri mira'aitatsie, matsi nepika'itinenimayatari."
          },
          {
            "verse_number": 7,
            "text": "Matsi pita wahetsiemieme nekaniwatinenimayatamiki Kura nuiwarimama meta nekaniwatawikweitsitiamiki, peru 'iriki, 'ixiparaki, kuyaxaki meta kawayutsixi wahetsie me'anatetikaiti pikatiyini, matsi pita Yawé xekakaiyari tirikariyayaki pitiyini»."
          },
          {
            "verse_number": 8,
            "text": "Kepauka Kumexi niweya katsitseweti matia <<Nepika'itinenimayatari» mititewa, tawarita kaniutihukata 'ukitime kaniutiniweni."
          },
          {
            "verse_number": 9,
            "text": "Hiki Yawé 'Utseyaxi mipai katiniutahiawe: <<Mipai ketineuteriwa Ruhami, taniukiki panuyine \"Mepikaneteiterimari\", xemeri xepikaneteiterima neta nepikaxekakaiyari."
          },
          {
            "verse_number": 10,
            "text": ">>Peru 'uxa'atini warie 'ixaheritsixi teiteriyari, yumiireti mepakine xiekari haramaratetsita mitika mikayu'iniatsinia hepai. Kepauka tukari maye'ani xeme hakewa mipai xemiteheteriwarie: \"Mepikaneteiterimari\", mana mipai xepiteteriwarieni: \"Kakaiyari mayeyuri niwemama\"."
          },
          {
            "verse_number": 11,
            "text": "Kura teiterimama meta 'Ixaheri teiterimama wahamatia mekaniyutaxewirikuni, xeime xeikia ti'aitame mehexeiyati mepakine yukiekaritsie, 'ana Ketsireri mariweti kanayeimiki."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": ">>Kepauka memi'axiani xe'iwama 'ukitsi mipai xeketeniwaruteriwa: Hami, taniukiki manuyine \"Mepineteiterimari\". Meta 'ukari Xuhama, taniukiki manuyine \"Nepitinenimayatari\"."
          },
          {
            "verse_number": 2,
            "text": ">>Peru hiki yumaama hetsie xeketeneuhipani, mikiri hiki pikane'iya neta nepikakinaya. Yuhixie mayuyewirie witsimitixeiyariekaki ke'ayuye'itieni 'axamitiuka'iyariki, meta yutawie kemiratikuka ketiuhayewa."
          },
          {
            "verse_number": 3,
            "text": "Ya mipai pikatiuyuri, ne naime nekatini- nawairiemiki, ke'aneti mutinuiwaxi mipai 'anekame nekanihayewamiki. Makuwakitsie nekanihiamiki. Kwiepa tixaiti mikaraxuawe nenihayewamiki, yeharimineti kanimimiki."
          },
          {
            "verse_number": 4,
            "text": "Niwemama nepikawatinenimayata, 'axamitiyuriene hetsie memimiemeteki."
          },
          {
            "verse_number": 5,
            "text": "Wamaama tuminiki muyuwitinia kanihikitini, Miwarutiniwexi ka'uyukatewiyati. Mipai kaniutayini: \"Netuxexerima wahamatia nepukuyeikani, meminetemikwa meminetsiharitia, muxa huxarieya, rinu 'ixurikiyari, nehatseiti meta tita nemiranuye'e\"."
          },
          {
            "verse_number": 6,
            "text": "'Ayumieme ne huyetana nepiranutanani xuyaki, muwa xeikia nepiyenaka mikataxeiyaki."
          },
          {
            "verse_number": 7,
            "text": "Waikawa tiuka'eniwati piwakuwauneni, kawataxeiyame mipai pitayini: yutuxexerima Nekina matiari nemitiwiti hetsia nepinuanikeyu, matsi meripaiti 'aixia nepitixeiyariekai keyuri hiki."
          },
          {
            "verse_number": 8,
            "text": "Miki mipai pikaretimaiwe kename ne nehiki nemitimikwa, kaxie winuyari mihekwa meta hatseiti nemitiyetuirie. Ne waikawa nepitimiiririe pirata meta huru, ¿ketiuyuri kimana? Memikayuri kakaiyarixi piwarutiwewi.*"
          },
          {
            "verse_number": 9,
            "text": ">>'Ayumieme kepauka tukarieya maye'ani ne tiriku nepinawairieni kaxie winuyari mihekwa. Muxa kaheuhuxakame nepihayewa meta rinu 'ixurikiyari kahexeiyame nemitiyetuiriekai mawekaku kimana meuyukunakaki."
          },
          {
            "verse_number": 10,
            "text": "Nepitewiyatsitiani miirikia tuxexerimama me'ixeiyakaku, nixewiti pikayiweni hetsiena mutanuani."
          },
          {
            "verse_number": 11,
            "text": "Naiti mana pitiuye'atiyani 'ixiarari temawierikayari kemitiwewiekai. Meta kemitikuyeikakai metseri xikiraiyekaku, meta kepauka muka'uxipiwekai meta 'ixiarari kemitiutiwewiwakai xeiwiyari 'aye'axekaku."
          },
          {
            "verse_number": 12,
            "text": "Kaxie haraweriyari kemirexeiyakai meta piní, kename miki tuxexerimama mete'iyetuiriekai. Maku'itsiya nepayeitiani, yeuta memite'u'uwa xeikia. tuxexerimama mekanitikwaikuni"
          },
          {
            "verse_number": 13,
            "text": "Nepitikwinitiani miki tukaritsie hipame kakaiyarixi mitiwarutimawiriwakaiki, kepauka witsitiyukukemaritiwati nakitsateki meta kukaki ne kanetsiha'eriwati, yutuxexerima wa'utima xeikia peyeikakai -Yawé mipai kanaineni-."
          },
          {
            "verse_number": 14,
            "text": ">>'Ayumieme hiki nekatini'iriwiyamiki: makumawetsie nekanenuwitimiki mana witsi'anekameki nekaneitahiawimiki."
          },
          {
            "verse_number": 15,
            "text": "'Ana nekaniyetiiriemiki kaxie haraweriyari, mayeweritsie waikawa Kemitiuka'eniwakai 'aixia 'aneme nepayeitiani memanukika Minetsitakwewieki."
          },
          {
            "verse_number": 16,
            "text": "Mana pinetsita'eiya temaikiyari hepai, kepauka 'Ekipitu mayetiatsie hepai. Yawé mipai kanaineni: Kepauka maye'ani tukari mipai pepikanetiuteriwani: \"neti'aitiwame\", matsi pita: \"nepimatsinaki'erie nekina\"."
          },
          {
            "verse_number": 17,
            "text": "Ne nepimeratimaiyatsitiani pemikawakuxataniki kakaiyarixi, hatsuakuri pemikawatahiawe."
          },
          {
            "verse_number": 18,
            "text": "Miki tukaritsie tiratu nepiwewieni Yeutari wahamatia, tawarita memikayuri muyuawitsie memite'uwitikika wahamatia kwiepa memiteku'iretiwe wahamatia. Kiekari mukumanetsie tupi nepiwanawairieni, 'ixipara, kuyaxi meta para 'aixia 'anemeki xemu'uwaniki yunaiti."
          },
          {
            "verse_number": 19,
            "text": "Ne ne'iya nematsi'ayeitiani yuheyemeki, nematsi'awitikini heitseriemeki 'aixia 'iyari, teyunaki'erieti teteheuyuyehiwirieti."
          },
          {
            "verse_number": 20,
            "text": "Pepinetihetimani heitseriemeki kenemitiuka'iyari hatsuaku nepikamatsiku'eirieni, hiki 'ana Yawé pekanetimaimiki."
          },
          {
            "verse_number": 21,
            "text": ">>Yawé mipai kanaineni: Miki tukaritsie ne yanepitikamieni, ne muyuawitsie paiti nepixeku'eiyani, meta muyuawi kwie pi'enieka, Kwieta 'imiari pixuaweriyani, kaxie winuyari mihekwa huriwa hatseitiyari meta, mikiki mekaniwata'eiyakuni Ketsireri.†"
          },
          {
            "verse_number": 23,
            "text": "Ne nehetsiemieme kwiepa nepiwaka'eni. \"Nepika'itinenimayatari\" miki wahetsiemieme nepiwatinenimayata. \"Mepikaneteiterimari\" nepitiwateriwa, mikita mipai mepitiyuani, \"Pitakakaiyari\"»."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "Tawarita Yawé mipai kanetiniutahiawe: <<<Kenemie tawarita miki 'ukaratsi keneutiwitiki tuminiki muyuwitinia, xeime pita mawitiki. Kenenaki'erieka ne Yawé kenemitiwanaki'erie 'ixaheritsixi, tsepa hipame kakaiyarixi memitewarayexeiya tsepa kaxie patsaruyari tsuirayari memikwa'a mawariekame»."
          },
          {
            "verse_number": 2,
            "text": "Ne miki 'ukaratsi nepunanai tamamata heimana 'auxiwime pirata tuminiyariki meta tsewara xei'ikayari heimana 'imeriyu,"
          },
          {
            "verse_number": 3,
            "text": "mipai nekatinitahiawe: «Miixa wiyari nehamatia pepukani peru 'axapekayianeti. Nixeime hamatia pepikakahuni. Ne meta nepikamatsi kumayiani»."
          },
          {
            "verse_number": 4,
            "text": "Yuriki mipai mepiyini 'ixaheritsixi tiyu'aitiwame miixa wiyari mepu'uwani mekahexeiyati, meta mekate'umawarimeti mawari matitaiyariwatsie, meta mekaheixeiyati mawari wewiwame kamixaya meta memikayuri kakaiyarixi."
          },
          {
            "verse_number": 5,
            "text": "Peru 'arike 'ixaheritsixi hekwameki Yawé mepitiwauni yukakaiyari, meta Rawiri ti'aitame mekani'eniekuni. 'Imatiarieka tukaritsie Yawé hetsia mepi'axiani memamati mepitihixima'uni, waikawa 'aixia kemitiuka'iyari."
          },
          {
            "verse_number": 6,
            "text": "Yawé xekaniuku'eirieni, yumiireti türi mekaniutinunuiwa hipame waniwema. Hiki 'ayumieme xekanika'unariekuni meta naiti xekwie."
          },
          {
            "verse_number": 7,
            "text": "Xeme 'Arani hepai xepite'uyuri: tiratu ketemite'uwewi yaxepikatekaki, xepinetsi'uku'eiri."
          },
          {
            "verse_number": 8,
            "text": "Karaha kiekariyari piwakiekari, 'axamemite'u'iyari yu'ikateki xeikia xuriya mepitayeuriwa. Mawari wewiwamete mepiyuxeirie Tsikeni huyeri'utia 'awie metaneniereti, tenawayamete wahepai mekaniwakwika mana memuyekika metewawawirieti."
          },
          {
            "verse_number": 10,
            "text": "'Ixaheri mira'aitatsie 'axati'aneme nepitixeiya. Mana 'Epirahini tuminikiri puyumayiinia meta 'Ixaheri ka'itiyati payuyeitiwa."
          },
          {
            "verse_number": 11,
            "text": "Peru 'ekitatsiere Kura, 'axamiti'aneki pepika'itsana. >>Kepauka ne neteiterima wahetsie 'aixia nemitiyurieni, yaxeikia 'axamiti'aneki pepixeyurieni.»"
          },
          {
            "verse_number": 12,
            "text": "Peru kepauka mipai memiteyurieni yapauka newipi waheima nepuwiwieni, wikixi wahepai nepitiwaxirieni, 'atahutamexia matsi nepiwaranutaxirieni 'axamemite'uyuriki."
          },
          {
            "verse_number": 13,
            "text": "Xia'ui nepaine meminetsi'uku'eiri wahetsiemieme. Meke'uka'unarieni meminetsi'aye'uniekai. Ne yemeki nepiwaranayexeiyawe, peru miki hatsuaku yuri mehaitikaiti mepikanetsihahiaweni."
          },
          {
            "verse_number": 14,
            "text": "Yu'iyariki mepikanetsihahiawe, yu'utatsie xeikia mekaheiti meputitsuana. Yu'iku mekuwaunike meta yuwinu 'axa'anekia mekanekikani nehepaitsita meheuniuti menakikani."
          },
          {
            "verse_number": 15,
            "text": "Ne'aixia nepitiwaru'ikitia meta wamamate neputitirikariyaxi, peru miki 'axa xeikia mepiteku'eriwakai nehepaitsita."
          },
          {
            "verse_number": 16,
            "text": "Kakaiyari 'Amutewi hetsia mepika'axiaku, tupi tiyu'iriwiyame hepai mepi'anene. Peru wa'itsikate 'ixiparaki mepika'unarieni waniuki 'axamanuyineki, meta 'Ekipitu kiekatari mepuwatinanaimani."
          },
          {
            "verse_number": 17,
            "text": "'Eka xepuka'e, haikiri 'amipa xepika'itsana."
          },
          {
            "verse_number": 18,
            "text": "Tiriku kiyeyari yumiayeyari pikahexeiya tiriku pikatixuawere. Xika 'utixuawere, teewatari kikamete mepitikwani."
          }
        ]
      },
      {
        "chapter_number": 4,
        "verses": [
          {
            "verse_number": 1,
            "text": "Xekeneu'enana 'ixaheritsixi, Yawé niukieya xekeneu'eni, 'ari Yawé yuxanetsika kanitsutiamiki miki mana kiekatari wahetsie: <<<Neteiterima wahetsie pumawe 'aixia miti'ane meta naki'eriya mepikahexeiya, meta Kakaiyari mepikamate. Matsi mepitexuaweriya 'axamiti'ane meta 'itarika. Waikawa mepitenawatiwe, hipame wahamatia mepihitiwe, mepiteyumemiwa. Xewiti xika tiuyumieni mikita xewiti pimieni. Hiki 'ayumieme kwiepa pukuwani pikatitixuawere, 'anari yunaiti mepukwini teiteri. Yunaiti mepitekwini yeuta memite'u'uwa, memite'awiwawe meta haramaratsie memiteye'uwa. Xewiti yu'iwa pikaxanetani meta pika'itate'ani. 'Ateiterima mawari wewiwame meputate'a. Tukariki tikariki mepetiketamirike, niukametemama 'ahamatia mepekaxiriwe, Kakaiyari 'amaamari pika'uyeikani, neteiterima mepuka'unarie yaxeikiata 'atsimekatehetimaika mepikwixime. Metsi pepika'itanaki'eri tita yuri miraine, neta nepikametsinaki'erie mawari wewiwame pemihikitini. Kakaiyari niukieya pematimaiyaxiki, netatsiere 'aniwema nekaniwaratimaiyamiki. Kepauka mawari wewiwamete memiyutimiirixi, matsi waikawa 'axamepiteyuriekai nehetsia, mepitewiniarieni yuhetsiemieme. Miki teiteri 'axamiti'ane mawariyari mawari wewiwamete pitiwa'ikwai, 'ayumieme mawari wewiwamete mepiyutemamawie teiteri 'axamemiteyurieki. Mawari wewiwamete meta teiteri yaxeikia mepi'anene. 'Ayumieme yanepitiwatawawirieni kememite'u'uximayataxi meta yuxexuime yanepitiwapitiani kememite'uyuriexia. Tsepa memite'utikwa'a peru mepauhakakwikuni, tsepa tiri yuwaikawa memiwarayexeiyaku, peru hatsuaku mepikawarayexeiya, wahamatia piwareuyexiriwa Yawé memuku'eiriki para memiyuyetuaniki, hipame 'ukarawetsixi me'ietiweti, kaxie winuyari wa'eriwametsie. Neteiterima kiye kakaiyariyari xeikia mepayexeiyani, miki kuta kiye tiwaku'eiya, mepikayumaiwawe hipame 'ukarawetsixi wa- hamatia mehitiweti xeikia mepauyexirie, yukakaiyari mepuku'eiri miyameyiati. Hirite 'amutitititsie meta yemuritetsie mana mawari taiyariyari mepitiwewiwa meta 'imikieri, tuaxa kiyeyaritia meta haramu meta xiutia. 'Ayumieme waniwema memuyuwitinia mepihiki tuminiki meta wamu'e'ema hipame mepiwakumaiwa. Peru nepikawaranutaxirieni yumiireme memihitiweki, hipame wakinamata tuminiki wahamatia memuyuwitinia wahamatia memukahipteki, metatsiere 'ukitsi 'ukari mawari wewiwamete tukita wahamatia 'ixiarari mepiwewie. 'Ayumieme 'iki teiteri mipai mepiteka'unarieni memika'u'enanaki. Xika 'eki, 'Ixaheri, mipai peyianeni, Kura hetsie pepikarahipani. Kirikari xepikaheuhuni Weti-'Aweni* tukita xepikaheutahakeni, mipai xepikahaitikani xeyihiritiati: Yawé 'apuyeika. 'Ixaheri tsikeru mima hepai pi'ane. Ketsi Yawé tiwaru'iwiya yeuta 'a'uyeukaku, muxatsi wahepai pika'ane. 'Epirahini memikayuri kakaiyarixi piwarutinii, tsepatsi wahamatia mitiuyuhayewaxi. te'aitamete hipame wahamatia mepukahipite, Kepaukari winu memikahexeiya, metatsiere piwanake 'axamiti'ane. 'Ayumieme haikiri mitirikaiye piwataxiriexiani, mepiyutitetewiya hipame kakaiyarixi memiwarayexeiyakaiki."
          },
          {
            "verse_number": 2,
            "text": "Mitsipa kiekariyaritsie xeme xekateni'iriwiyarieka, Tawuxi hiriyaritsie winiyari 'amitewi xekaniutawieka."
          },
          {
            "verse_number": 3,
            "text": "Tsitihini mirakutewatsie putsu muwatixawa xekaniutawewieni. 'Ayumieme ne netinixekwinitiaka 'aixia nexeyurieti."
          },
          {
            "verse_number": 4,
            "text": "Ne 'Epirahini nekanimateni, meta 'Ixaheri nepikahatimaiyawe. Peru 'Epirahini tuminiki kaniyumayiiniaka, meta 'ixaheritsixi meka'itiyati mepayuyeitiwa."
          },
          {
            "verse_number": 5,
            "text": "'Ixaheri 'uyuta'ireti 'uxa'atiniwarie yuhetsie pirahiani. 'Ixaheri meta 'Epirahini ke'axamemite'uyuri yukimana mepekaxirieni, Kura meta wahamatia kanekawemiki."
          },
          {
            "verse_number": 6,
            "text": "Yumuxatsima meta yuwakaitsixi metewara'arieti, Yawé mekanitiwaukuni, peru mepika'itaxeiya miki miwaruku'eiriki."
          },
          {
            "verse_number": 7,
            "text": "Yawé xekaniuku'eirieni, yumiireti türi mekaniutinunuiwa hipame waniwema. Hiki 'ayumieme xekanika'unariekuni meta naiti xekwie."
          },
          {
            "verse_number": 8,
            "text": "Kuxineta xekenetahitsi Kiweya kiekariyaritsie, Xamatsie paiti 'awa kehetahitsieni, Weti-'Aweni meta xekenetihiwa xemiyutakwiniki, mipai mete'uhiwati: \"Wenikamini, kene'a'iwiyani 'awarita\"."
          },
          {
            "verse_number": 9,
            "text": "Kepauka memitekwinitiarieni, 'Epirahini yuxaita puyuhayewa. 'Ixaheri nuiwaritemama watsata yanepitiwatahiawe kemitiwayurieni."
          },
          {
            "verse_number": 10,
            "text": "'Itsikate te'aitamete Kura kwieyaritsie miemete kwie meminawatiwe wahepai mepi'anene. Wahetsie nehaxia nepitatuani haa nemiwayenetiani hepai."
          },
          {
            "verse_number": 11,
            "text": "'Epirahini 'axapitixeiyarie, mikiri kanitawimiki wiki hepai kanayeyeimiki, 'anari 'aniwema mepikatinunuiwa meta 'ukari mepikatihukataxiani."
          },
          {
            "verse_number": 12,
            "text": "Tsepa tiri memiwaxeiya hipame mewawe- reme, ne nepiwarakuyeitiani 'ena kwiepa. Xia'ui kepauka miki memixeku'eirieni."
          },
          {
            "verse_number": 13,
            "text": "'Epirahini mipai nepitixeiya, Tiru kwieyari hepai witsimiraku'anetsie miye'etsieka hepai. Peru 'Epirahini piwayetuaya yuniwema memikwi'iwaki». Neuxei Yawé, ¿Ketita petiwayetuirieni?"
          },
          {
            "verse_number": 14,
            "text": "meta tsitsi 'Uka 'anuye'ikwitiwame ka'ayemaneme."
          },
          {
            "verse_number": 15,
            "text": "<<Kirikari mepikatsutia 'axameteyurieti, mana nepikatsutia newa'uxiwe'erieti. 'Axameteyuriekaku, nekiita nepiwaranuyexirieni. Ne nepikawatanaki'erieniri, yunaiti wa'itsikate meteyukahiwe'erieti."
          },
          {
            "verse_number": 16,
            "text": "'Epirahini kaniutayinare: 'axamemiteyurieki nanari kaniutiwani takari pika'ukayaxixi. Tsepa mutiutihukataxi, nunutsi tsepa nemiwareuyemiemiki witsimi'ane». Xemikahenu'eniki, 'ayumieme ne Kakaiyari pikaxetanaki'erieni, kikamete xepakine nuiwarite watsata."
          }
        ]
      }
    ]
  }
}