{
  "book": {
    "name": "'Itsikate",
    "alternate_names": ["Jueces", "Judges"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKƗ",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons License: Attribution-Noncommercial-No Derivative Works (CC BY-NC-ND 4.0)"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Ixaheritsixi Yawé mekaniuta'iwawiya, Kutsuhexi 'ukumawereku reutiyetana: -¿Kemi'aneta hiki panuyeyerini miwatakwiniki Kananeutsixi?"
          },
          {
            "verse_number": 2,
            "text": "Yawé mipai kaniutayini: -Kura manuyehaitiani kanayeimiki, nekaniyetuirieniri 'iki kwie naime."
          },
          {
            "verse_number": 3,
            "text": "Hiki Kura xiiyarimama mipai mekateniwarutahiawe yu'iwama, Tsimehuni xiiyarimama: «Hikimitika teyunaiti kwie temiyetuiriyarietsie, Kananeutsixi tepiwaretakwini, 'ariketa tame xehamatia tepuhu kwie xemiyetuiriyarietsie». Hiki Tsimiyuni xiiyarimama mekaniwareweiya."
          },
          {
            "verse_number": 4,
            "text": "Kepauka Kura kananeutsixi meta peretseutsixi miwarutakwi, Yawé kaniparewieni. Tamamata miriyari mekaniwarukwini Wetseki mirakutewatsie."
          },
          {
            "verse_number": 5,
            "text": "Mana mekaniuyukaxeiya 'Aruni-Wetseki matia, miki mekaniwarutakwini, mekani- wara'iwa kananeutsixi meta peretseutsixi."
          },
          {
            "verse_number": 6,
            "text": "'Aruni-Wetseki kaniuyuta'unakaitini peru mekanenukuweiya mehenuku'axeka, mekanenuwitekiriexiani 'itiwameya 'amipapa meta ketateyatsiemieme."
          },
          {
            "verse_number": 7,
            "text": "Hiki 'Aruni-Wetseki mipai kaniutayini: «Haika tewiyari heimana tamamata te'aitamete yu'itiwame 'amipapa mewatiwitekiyarietikaiti meta yuketatetsie, nemexatia miranakaxiriwe mekatenekukwa'akaitini. Kakaiyari yaxeikia hiki pinetsi'uyuri». 'Ana Kerutsareme mekaneihana, manari kanemini."
          },
          {
            "verse_number": 8,
            "text": "Kura xiiyarimamatsiere Kerutsaremetari mekaniwarutakwini, yunaime 'ixiparaki mekaniwarukwini, meta naime kiekari mekaniutataiya."
          },
          {
            "verse_number": 9,
            "text": "'Ariketa Kura xiiyarimama mekanekine hiritsie kananeutsixi mewatakwinike, Nekexi mirakutewatsie meta Tsepera."
          },
          {
            "verse_number": 10,
            "text": "Kananeutsixi Hewuruni kiekatari wahetsia paiti mekaniye'axiani, Kiriati-'Ariwa mititewakai meripaiti, te'aitamete Tsetsahi, 'Akimani, meta Tarimahi mekaniwarukwini."
          },
          {
            "verse_number": 11,
            "text": "Mana memiyeki Rewixi kiekariyaritsie meye'axiaka mekaniwarutakwini, Kiriati-Tsepexi mititewakai meripaiti."
          },
          {
            "verse_number": 12,
            "text": "Hiki Karewi mipai kaniutayini: «Kemi'ane Kiriati-Tsepexi mitamieni maye'ani, ne neniwe nekaniwititiamiki 'Akatsa»."
          },
          {
            "verse_number": 13,
            "text": "'Utunieri katiniuyurieni Kenatsi nu'aya, Karewi taruya, hiki Kare yuniwe kaniwititiani 'Akatsa."
          },
          {
            "verse_number": 14,
            "text": "Kepauka miki hetsiana munua, 'Utunieri kanitawawirieni yupapa kwie mitawawirieniki. 'Akatsa 'anakayaku puxutsie Karewi kanita'iwawiya: -¿Kekuta pe'ane?"
          },
          {
            "verse_number": 15,
            "text": "Miki mipai kaniutayini: -Waikawa kwerieti nepimatsiwawirie. Kwie peminetsi'umi Nekexi mieme, haixateta keneneuxatia nepiini mayaniki. Mipai Karewi yuniwe katiniyetuirieni haixate, hiritsie muxuawekai meta muweritsie."
          },
          {
            "verse_number": 16,
            "text": "'Uwaxi nuiwarimama Keni tewiyari, Muitsexi munieya, Kura xiiyarimama mekaniwareweiya, Makutakiya memiyeki 'atsita makumawetsie Kura kwieyaritsie, Nekexi mukuma 'Arari kwieyari 'aurie. Mana mekaniuyuhayewa mana kiekari wahamatia."
          },
          {
            "verse_number": 17,
            "text": "'Ariketa Kura xiiyarimama mekani- wareweiya yu'iwama, Tsimehuni xiiyarimama, mekaniwarutakwini kananeutsixi Tsepati kiekatari, mekanika'una naime kiekari. 'Arike Tsepati, Kuxima katiniuteriwarieni."
          },
          {
            "verse_number": 18,
            "text": "Kura xiiyarimamata Kahatsa kiekariyaritsie mekanitahaxiani meta 'Atsikaruni 'Ekuruni, miki yuxexuiti yukwie meheuxeiyati mekanakine mewara'iwaka."
          },
          {
            "verse_number": 19,
            "text": "Kura xiiyarimama wahamatia Yawé kaniuyeikakaitini. Miki hiriyaritetsie mekaniukuyaxixiani muweritsie kiekatari mepikawarukemakaxia, tepia kaxetayari memiwareuxeiyakaiki. Miki hiriyaritetsie mewara'iwaka, peru mekaniukuyaxixiani muweritsie kiekatari mepikawarukemakaxia, tepia kaxetayari memiwareuxeiyakaiki."
          },
          {
            "verse_number": 20,
            "text": "Muitsexi kemutayikai, Karewi Hewuruni tipi- inieya kanayani, mana kiekaritsie yuhaikame 'Anaki niwemama kaniwarayeweiya."
          },
          {
            "verse_number": 21,
            "text": "Wenikamini xiiyarimamata kewutseutsixi mewarayeweiyake mepika'uyiwekaxia, Kerutsareme memititekai. 'Ayumieme hiki 'akuxi kewutseutsixi Wenikamini xiiyarimama wahamatia mekaniu'uwani."
          },
          {
            "verse_number": 22,
            "text": "Kutse xiiyarimamata Weteri mekaniye'axiani, Yawé kaniwaparewiekaitini."
          },
          {
            "verse_number": 23,
            "text": "Nenieremete meri Weteri mekaniwareni'ani, kiekari meripaiti 'Arimetira makuma mirakutewakai,"
          },
          {
            "verse_number": 24,
            "text": "xewiti kiekame 'ayeyaku miki mipai mekaten- itahiawe: «Ketatineutaxatia ketemitehaxiani kiekaritsie, 'eki 'ana 'aixia tepimatexeiyani»."
          },
          {
            "verse_number": 25,
            "text": "Miki tewi kaniwaruxeitsitiani ke- memiteheutahaxianikekai, hiki mikita mekaniwarukwini 'ixiparaki, peru miki tewi tiriyamama yunaime mepikawarukwi."
          },
          {
            "verse_number": 26,
            "text": "Miki tewi kaneyani hetitsixi wakwietsie, mana yukiekari kaniukamani katiniteriwa 'Arimetira, hiki 'akuxi mipai katinakutewaka."
          },
          {
            "verse_number": 27,
            "text": "Manatsexi xiiyarimama mepikawarukemakaxia Wetsehani kiekatari meta Tanaki kiekari 'auriena mamanetika, meta Ruxi kiekariyariitsie, 'Iwurehami meta Mekiru kiekatari mepikawarukemakaxia meta kiekarite 'auriena kananeutsixi, mamanetika memikayuwairiyakaiki memanuku'uni."
          },
          {
            "verse_number": 28,
            "text": "Kepauka 'ixaheritsixi metirikawiti memaki mepuyiwekaxia wairiyarika mepitewaruta'uximayatsitia kananeutsixi, tsepa hatsuaku memika'uyiwekaxia memiwarayeweiya yunaime."
          },
          {
            "verse_number": 29,
            "text": "'Epirahini xiiyarimama tsiere mepikawarukemakaxia memiwarayeweiyaki Ketsehexi kiekatari, mipai kananeutsixi watsata mekateniuyuhayewa."
          },
          {
            "verse_number": 30,
            "text": "Tsawuruni xiiyarimama yaxeikia mepikawarukemakaxia memiwarayeweiyaki kananeutsixi, Kituruni kiekatari meta Naruri kiekatari, miki wahamatia mekaniuyuhayewa mete'aitiarieti wairiyarika."
          },
          {
            "verse_number": 31,
            "text": "'Atsexi xiiyarimamatatsiere mepikawarukemakaxia memiwarayeweiyaki 'Akuhu kiekatari, Tsiruni, 'Akirawi, 'Akitsiwi, Keriwa, 'Apeki meta Xekuwi."
          },
          {
            "verse_number": 32,
            "text": "Memika'uyiwekaxiakiri 'Atsexi xiiyarimama kananeutsixi watsata mekaniuyuhayewa miki kwieyaritsie memu'uwakai."
          },
          {
            "verse_number": 33,
            "text": "Nepitahari xiiyarimamatatsiere mepikawarukemakaxia memiwarayeweiya Weti- Tsemetsi kiekatari meta Weti-'Anati, mipai kananeutsixi wahamatia mekaniuyuhayewa miki kwieyaritsie. Tsikeretsi wairiyarika mekateniwaruta'aitiani teiteri Weti-Tsemetsi meta Weti-'Anati kiekatari."
          },
          {
            "verse_number": 34,
            "text": "'Amuxeutsixi Rani xiiyarimama wairiyarika mekaniwarupitiani muhiriyatsie memiyuhayewaniki, mukuweritsie memiwakakineki mepikawapitiakai."
          },
          {
            "verse_number": 35,
            "text": "'Amuxeutsixi mepiyuwairiyakai Heretsi hiriyaritsie memititeniki, meta 'Ayaruni, Tsariwini. Peru kepauka Kutse xiiyarimama meyumiireti memaki, 'amuxeutsixi mekateni- uta'aitiarieni wairiyarika memite'uximayakaki."
          },
          {
            "verse_number": 36,
            "text": "'Amuxeutsixi wakwie kaniye'atikateitini tsutiti, Terikaxi mematihe mirakutewatsie 'ukuhaneti Tsera paiti ye'atikaiti matsi'akuxi heimana paiti."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Niuki tuayame Yawé hetsiemieme Kirikari kaniyeyani kaneta'ani Wukini paiti, mana mipai katiniwaretahiawe 'ixaheritsixi: «Ne 'Ekipitu kwieyaritsie nepixe'ayewiti, nepixe'atia kwie xetutsima nemiwayetuirienikekaitsie. Mipai neputayi: \"Hatsuaku nepikatihayewa kenemitixe'utahiawixi, 2 xemeta tiratu xepikawewieka miki teiteri wa- hamatia, matsi pita hakewa mawarika memeyet- uaya miki xepika'una\". Peru yaxepikatekaki. ¿Titayari miyaxete'uyi? 3 'Ayumieme hiki mipai xeketenemaika kename nekawarayeweiya miki teiteri, xemanu'uwanitsie miki waikawa mepixe'uximatiaka, meta wakakaiyarixi mepitexe'iriwiyani»."
          },
          {
            "verse_number": 4,
            "text": "Kepauka niuki tuayame Yawé hetsia mieme mipai mitiwarutahiawixi yunaime 'ixaheritsixi, miki teiteri mekaniutitsuani karima."
          },
          {
            "verse_number": 5,
            "text": "'Ayumieme mana Wukini mekateniuteriwa, mana mawarika mekaniuwewieni Yawé hetsiemieme."
          },
          {
            "verse_number": 6,
            "text": "Kepauka Kutsuhexi miwarutateutia teiteri, 'ixaheritsixi kwiepa mekaneutayeixiani, yukwie mekunaxianike yuxexuiti."
          },
          {
            "verse_number": 7,
            "text": "Teiteri Yawé mekanayexeiyakaitini 'akuxi kepaimexia memu'uwakai wahamatia, Kutsuhexi meta memiparewiekai te'aitamete, Yawé mariweme naimeki kemitiyurienekai memitexeiyakaiki 'ixaheritsixi wahetsiemieme."
          },
          {
            "verse_number": 8,
            "text": "Kutsuhexi, Nuni nu'aya, Yawé ti'uximayatsiriwame, kaniumini xeitsienituyari heimana tamamata wiyari hexeiyati,"
          },
          {
            "verse_number": 9,
            "text": "kaniukateukieni mirakutewatsie Timinati- Keretsi, kwie miyetuiriyarietsie, 'Epirahini kwieyaritsie muhiriyatsie, Kahatsi hiriyari manuka yeta."
          },
          {
            "verse_number": 10,
            "text": "Meta miki 'ana mana memu'uwakai yunaiti mekaniukwini, hipati pita mekaniuneni Yawé memikamaikai meta 'atsimemikatemaikai kemitiuyuriekai 'ixaheritsixi wahetsiemieme."
          },
          {
            "verse_number": 11,
            "text": "Miki 'ixaheritsixi Yawé kemikatinake mekateniuyurieni, kakaiyarixi mekaniwarayex- eiyakaitini Wahari hetsia miemete."
          },
          {
            "verse_number": 12,
            "text": "Yawé mekaniuku'eirieni yu'ukiyarima wakakaiyari, 'Ekipitu miwarayewiti, hipame kakaiyarixi pita mewarayexeiyati mekanakine, mana kiekatari wakakaiyarixi nenewieri mepiwapitiakai, Yawé mipai mekateniuye- haxiatiani."
          },
          {            "verse_number": 13,
            "text": "Yawé me'uku'eirieka, kakaiyarixi mekani- warayexeiyakaitini Wahari hetsia miemete meta 'Atsitaruti 'ikiyarite."
          },
          {
            "verse_number": 14,
            "text": "Hiki Yawé kaniuyeha'ani 'ixaheritsixi wa- heki, kaniwarupitiani memiwaraye'unie wapii- nite memitewanawatsirietiweniki. Niwayetuani waneikixiwima wahetsia wa'aurie memutetikatei meripaiti memikawara'iwaxi."
          },
          {
            "verse_number": 15,
            "text": "Kepauka 'ixaheritsixi memayekikakai meyutakwinike, Yawé pikawaparewiekairi miki ke'axamemite'uyuriekaiki, Yawé meripaiti kemitiwarahiawekai. Mipai 'ayumieme waikawa mekateniuka'eniwakaitini."
          },
          {
            "verse_number": 16,
            "text": "Hiki Yawé 'itsikate kaniwarunetiani, miki mekaniwaruxina memitenawatsiyarietiwekaiki."
          },
          {
            "verse_number": 17,
            "text": "Yaxeikiatsiere mepikawaru'eni, 'ixaheritsixi miki kakaiyarixi mewarayexeiyati wahixie 'axamekateniuyurieni pita me'ukatunuma'uweti. Yapauka huye mekaniuku'eirieni watutsima memiweiyakai, huye 'aixia mi'ane Yawé kemiti'aita huyeyari."
          },
          {
            "verse_number": 18,
            "text": "Kepauka Yawé miki 'itsikate miwaranuka'uitiwakai. Mexi kamiweni 'itsikame ti'aitati kaniwaparewiekaitini memiwaraye'unie wahepaitsita, Yawé kaniwanenimayakaitini wa'enieti miki memutitsuanakaiki 'aixia mekatexeiyarieti memite'uka'eniwakaiki."
          },
          {
            "verse_number": 19,
            "text": "Peru kepauka miki mitiwa'aitia mumini, miki tawarita matsi 'axameteyurieti mekanakikakaitini watutsima ke'axamemikate'uyuri, hipame kakaiyarixi mekaniwarayexeiyakaitini mekanikatunuma'uwekaitini. Mipai meyiati mepikayuwairiyakai memitehayewa 'axamiti'ane memite'uweiyakai meta ke'axamemite'u'iyarikai."
          },
          {
            "verse_number": 20,
            "text": "'Ayumieme Yawé niuyeha'ani 'ixaheritsixi wa- heki mipai kaniutayini: «Metsi 'iki nuiwari mekapi'enie tiratu kenemitiuwewi watutsima wa- hamatia, mepikanetsiheu'enie, 21 netatsiere nepikawarayeweiya hipati nui- wari Kutsuhexi mumitsie miwaruku'eiri. 22 Hipame nuiwari nepiwayuitiani 'ixaheritsixi nemiwata'iniataki mipai nemiretimaniki xika'aku nehuye me'uweiyani, yututsima wahepai». 23 'Ayumieme Yawé piwaruhayewaxi miki nuiwarite, pikawaranuyewei Kutsuhexi hetsia pikawayetua."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
          "text": "Miki nuiwarite Yawé miwaruhayewaxi memiwata'iniataki, mekanihikitini 'ixaheritsixi nihatsuaku Kanani kwieyaritsie. [cite: 32400] 2 Mipai katiniuyurieni para 'ixaheritsixi wanui- warima memikayutakwiwawekai nihatsuaku, memuyuta'iniataki memitehetimaniki. 3 Mekaniuyuhayewa yu'auxiwiti piritsiteutsixi tewa'aitiwamete, yunaiti Kananeutsixi, yunaiti tsiruniyutsixi meta heweutsixi Riwanu hiriyaritsie memititekai, Wahari-Heximuni hiriyaritsie metsutiti, meye'atikaiti Rewu-Kamati. 4 Mana Yawé kaniwarutixirieni 'ixaheritsixi memiwata'iniataki, xika'aku 'iniari niukiyari mehaye'atiaka, miki miwayetuiri Muitsexi tixaxatameyatikaku. 5 'Ixaheritsixi kananeutsixi wahamatia mekaniu'uwakaitini meta hetitsixi, 'amuxeutsixi, peretseutsixi, heweutsixi, meta kewutseutsixi. 6 Miki teiteri waniwema mekaniwarutiwitini, manata yuniwema mekaniwaruyewikitiani meta wakakaiyarixima mewarayexeiyati mekanakine. 'Utunieri 7 'Ixaheritsixi Yawé wakakaiyari kemikatinake mekateniuyurieni, kakaiyarixi Wahari hetsia miemete wahixie mekanikatunuma'uwekaitini meta 'Atserá hetsia miemete. 8 Yawé waikawa kaniuyeha'ani 'ixaheritsixi wa- heki, kaniwayetuani ti'aitame Kutsani-Xitsatahini hetsia, Metsuputamiya* miti'aitakai, 'atahaika wi- yari mekateniuta'uximayatsitiarieni. 9 Peru Yawé me'utitsuati mekaniutahiwieni meyunenewieti, miki xeime wawikweitsitiwame kaniutinetiani, 'Utunieri Kenatsi nu'aya, Karewi taruya. 'Utunieri 'ixaheritsixi kaniwaruxina. 10 Yawé 'iyarieya 'Utunieri hetsie kaninuani, mipai 'ayumieme 'ixaheritsixi wa'itsikame kanayani, kanayeyani Kutsani-Xitsatahini hetamienike 'Arami miti'aitametikai, hiki Yawé 'Utunieri kaniupitiani me'iwaki. 11 'Ana 'ixaheritsixi meka'uximatiarieti mekanakine huta tewiyari wiyari, 'Utunieri Kenatsi nu'aya 'ukumawerekuke. 12 Tawarita 'ixaheritsixi Yawé kemikatinake mekateniuyurieni, 'axakememite'uyuriekaiki 'Ekuruni tirikariya kaniupitiani, Muhawi ti'aitame mitiwata'aitianiki. 13 Me'uyunika 'amunitsixi, 'amarekitsixi, hiki 'Ekuruni kaneyani 'ixaheritsixi kaniwarutakwini, Makutakiya kiekariyari katinayani. 14 'Ixaheritsixi naiti 'Ekuruni tipiinieya ka- tiniwa'uximayatsitiakaitini, ti'aitame Muhawi kiekame, tamamata heimana 'atahaika wiyari. 15 'Ixaheritsixi hutarieka Yawé me'utitsuati mekaniutahiwieni, xeime wahetsie nunuwame kaniutakeni, 'Ahuri Kera nu'aya, miki mu'utakai Wenikamini xiiyarieyatiti. 'Ixaheritsixi miki mekaneni'ani ti'aitame 'Ekuruni hetsia, Muhawi ti'aitame. 16 'Ahuri kaniuyutawewiriekaitini nawaxa nait- sata heutixikakaunime xeitsikuriyari tewime, yu- teuri tserieta 'utia kaniteni yu'ixuriki hetia. 17 'Ekuruni ti'aitame Muhawi kiekame, kaniye- tuirieni tumini, miki waikawa piwaiyakai. 18 Kepauka 'Ahuni mitiyetua, kaniwaru- tateutiani yunaime tumini 'iwemete muwa memayetekai. 19 Peru hutarieka kaninuani tetexi kakaiyarixiyari memati'u yenuaka Kirikari 'aurie, mipai kaniutayini: -Ti'aitame, xapa nepahurie 'ahetsiemieme 'awiekameki. 20 Ti'aitame mipai kaniutayini: -Kayuwati xekeneumaka. Yunaiti hetsiana memite'uximaya mekani- wayekine. 21 'Ahuri yunawaxa kaniwatihana yuteuritsie mikakekai ti'aitame hukayatsie kaniutatseni. 22 Nawaxa 'utia mamaya naiti kaneuhani, 'ana kwinuriteya kanawiwieni. 'Ahuri pikaheha yu- nawaxa miki hukayatsie paiti kaniyuhayewa wai- yarieya kaneinakaitini. 23 Kitenie reunaxiaka reutuikaxiaka miki kii 'amutewita, 'Ahuri 'etsimayewatsie kanatsuna.† 24 Kepauka 'Ahuri meyakairi, ti'aitame parewiwamete mekaniu'axiani, metehetimaika kename reunatikatei kii 'amutewita mipai mekaniutiyuani: «Xiari kanekwitaneni kiita 'etsimuyeyewata». 25 Kwinie meteneutere me'ikwewieti mekaniuti'uxe. Ti'aitame kareuyepiwekaku kiita, yawiki mekateneuyepieni. Muwa mekanitaxeiya kwiepa 'ukaime mikime ti'aitame. 26 Mexi me'ikwewiekai 'Ahuri kaniuyuta'una. Tetexi kakaiyarixiyari memati'u kaniuyeyani Tse- hirati kaneyani. 27 Kepauka mana munua 'awa kaniu- tahitsieni 'Epirahini hiriyaritsie, 'ixaheritsixi memuyukuxeirieniki, hamatiana mekanekine, 'Ahuri 'anuyehaitiati. 28 Mipai katiniwarutahiawe: «Kimitika, Yawé kanixeyetuirieni muhawitsixi». Hiki hamatiana mekaneki Kurutani mayekunitsie manuyeyikitsie mekaniuyuhayewa, Muhawitsixi mana memakikani mepikawapitiakai. 29 'Ana mekaniwarukwini tamamata miriyari muhawitsixi, tsepa memitirikawikai memeuyu- takwiwawekai. Nixewiti pika'utawikwei. 30 Miki tukaritsie 'ixaheritsixi muhawitsixi mekaniwara'iwa, mana mitiyehane kayuwati mekanexeiyakaitini nauka tewiyari wiyari."
          }
        ]
      },
      {
        "chapter_number": 4,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Arike 'Ahuri 'umiku, 'ixaheritsixi 'axamekateniuyurieni, Yawé kemikatinake."
          },
          {
            "verse_number": 2,
            "text": "Hiki Yawé kaniwayetuani Kawini hetsia, Kanani kwieyaritsie ti'aitame hetsia, Katsuxi 'ukaiti piti'aitakai. Kuyaximama wa'ukiyari kanihikitikaitini Tsitsara, Karutseti-Kuhimi mukatei."
          },
          {
            "verse_number": 3,
            "text": "'Ixaheritsixi Yawé mekaniutahiwieni me'utitsuati Yawini tepia kaxetayari 'atanauka tsienituyari miwarexeiyakaiki, waikawa 'ixaheritsixi xeitewiyari wiyari mekaniwa'uximatiakaitini."
          },
          {
            "verse_number": 4,
            "text": "Miki tukaritsie katiniwa'aitiakaitini 'ixaherit- sixi tixaxatame 'ukatiti Rewura titewati, Rapiruti kani'iyayatikaitini."
          },
          {
            "verse_number": 5,
            "text": "Rewura Takiya hetia putayeixakai mana pititixanetiariwakai, Xama mirakutewatsie meta Weteri wahixiapa, 'Epirahini muhiriyatsie, mana mekaneta'axekaitini 'ixaheritsixi 'aixia meteyurienike tita memite'ayuyexeirietikatei."
          },
          {
            "verse_number": 6,
            "text": "Rewura Waraki katiniutani'airieni, 'Awinuhani nu'aya, Tseretsi mukatei Nepitahari kwieyaritsie, mipai katinitahiawe: -Yawé, 'ixaheritsixi takakaiyari mipai pimati'aitia: \"Kenemie Tawuxi hiriyaritsie mana keniwarekuxeiri tamamata miriyari teiteri, Nepitahari xiiyarimama meta Tsawuruni xiiyarimama. 7 Ne Tsitsara nepita'inieni Kawini kuyaximama wa'ukiyari, yumiireme meta kaxetate mewaruha- pati, 'akitsie Kitsuni paiti. Mana nekaniwayet- uamiki xemiwara'iwaki\". 8 Waraki mipai katinitahiawe: -Xikatsi 'eki penetsi'anuweiyamiki nekanimieni, yapitikatixai nekatimie. 9 Rewura mipai kaniutayini: -'Aixia kani'aneni nekamenanuweiyamiki, peru wairiyarika pemiyianeki, 'eki 'aixia petikuxaxatsiwati pepika'ayani, Yawé Tsitsara kaniyetuamiki 'ukaratsitime hetsia pita. 10 Rewura kaneyani Waraki hamatia Tseretsi paiti, mana kaniwaruta'inieni Tsawuruni nuiwarimama meta Nepitahari nuiwarimama. Tamamata miriyari 'ukitsi mekaniuyuwairiya kemitiwarahiawekai, meta Rewura kaneiweiya. 11 Hewexi Keni tewiyari yuxaita kananayeyakaitini hipame kenitsixi wahamatia, Huwawi memixiiyarieyatikai Muitsexi munieya, Tseretsi 'aurie Tsanahini kaninuani, xiu manuwe kaniuyutaxamarutiani. 12 Kepauka Tsitsara mitiutaxatiarie kename Waraki 'Awinuhani niweya Tawuxi hiriyaritsie heutimiekai, 13 Tsitsara kaniwaruta'inieni 'atanauka tsieni- tuyari tepia kaxetayari, meta yunaime yukuyax- ima, Karutseti-Kuhimi 'aki manuyekatsie Kitsuni paiti. 14 Hiki Rewura Waraki mipai katiniutahiawe. -Kenewatikari, 'iki tukaritsie Yawé Tsitsara 'ahetsia kaniyetuamiki. Kaniyuritini Yawé 'akuyaxima wahixie kaniumiemiki. Waraki kananakayani Tawuxi hiriyaritsie, tamamata miriyari teiteri warawititi. 15 Waraki kemitiyemiekai yumieneti, Yawé ka- niparewiekaitini, kaxetate kaniutimure kuyaxi mekana'iwariekaitini, hiki Tsitsara kananakat- suna yukaxetatsie kaniyuta'una kaniutanautsa. 16 Waraki kaxetatetsie mekaniwaranukuweiya meta kuyaximama Karutseti-Kuhimi paiti. Yunaiti Tsitsara kuyaximama mekaniukwi'iwa, nix- ewiti 'ayeniereti pika'uyuhayewaxi. 17 Tsitsara kaniuyuta'unakaitini yu'ikama Kaheri xamaruya manuwekai paiti, Hewexi Keni tewiyari 'iyaya. Miki 'aixia mekateniyux- eiyakaitini ti'aitame Kawini Katsuxi miti'aitakai, Hewexi Keni tewiyari xiiyarimama wahamatia. 18 Kaheri kanayeyani Tsitsara heunakimieka, mipai katinitahiawe: -Xeiya Pepikamaka. ti'aitame, muwa keneutahaki. Tsitsara xamaruta kaneutahani, miki 'ukaratsi mata 'ixurikiyariki kanenukanani. 19 Miki mipai kaniutayini: -Ne nepeuharimiki, ha'etsiwa peminetsi'umini katiyiwe. 'Ukaratsi retsi kananutiyepieni nawita miyema kani'itiani, hutarieka kanenukanani. 20 Miki mipai kaniutayini: -Kitenie keneuweni, xika xewiti muwa hamieni xika ha'iwawani: ¿Kemi'ane muwa payeka?, hawaiki pepaineni. 21 Kepauka mukutsukai Tsitsara 'uxiyaki, Ka- heri Hewexi 'iyaya kiye manuyemitsi xamarut- siemieme 'akweti meta titsuname kayuwati hep- ana kaniuyani. Hiki mu'uyatsie kaneitsuna kiye kananuyeneni kwiepapaiti kaneukeni. Mipai Tsit- sara katiniumini. 22 Waraki mana kaniuyeyani Tsitsara 'uweiyati, Kaheri 'ixeiyaka hepana kaniutanautsa. Mipai ka- tinitahiawe: «Neuxei kenaye'a, nematsixeitsitiani tewi pemuweiya». Waraki hamatiana kaneu- tahani xamaruta, muwa kaniukateitini Tsitsara mikiti kiye haketi yumu'utsie. 23 Mipai Kakaiyari, ti'aitame Kawini Kanani kiekame tixaiti pikarayeitia 'ixaheritsixi wahixie. 24 'Ixaheritsixi mekanitirikariyariekaitini memimietiwekaitsie, matsi waikawa Kawini miya me'iyurieti mekanika'una."
          }
        ]
      }
    ]
  }
}