{
  "book": {
    "name": "Hiwerika",
    "alternate_names": ["Lamentaciones", "Lamentations"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKƗ",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons Attribution-Noncommercial-No Derivatives license 4.0"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "Xia'ui, yuxaita puyuhayewaxi, kiekari meripaiti witsimi'anekai warexeiyati. 'Ukaratsi wiura hepai pitiyuxexeiya, teiteri meripaiti mumariwekai yunaime nuiwarite watsata. Meripaiti wamaama mihikitikai. Hikiri wairiyarika ti'uximayatame pihiki wahetsiemieme."
          },
          {
            "verse_number": 2,
            "text": "Tikakita kwinimieme tiutsuati kaniukatariyariwani, 'ukaiya 'aurieyatsie kaniukakikani. Nixewititima muwanaki'eriekai hiki pikahenitiwa. Hamikumama yunaiti mekaniku'eirieni, me'eye'unieti pita mekanakine."
          },
          {
            "verse_number": 3,
            "text": "Tixaiti karayeitiarieka, tepia kaunariyariki 'uwiwitiarieka, Kura kanehanieni 'ateewa paiti. Hipame nuiwarite watsata meyuhayewaki, hiki 'uxipiya pikahekaxeiyawe. Yunaiti memiweiyakai mekanenuku'axe, pikaheixeiyari kemi'ane miparewieni."
          },
          {
            "verse_number": 4,
            "text": "Kerutsareme huyeyarite 'utima 'umieti puhiweriyiki, nixewitiri patsiekameki 'ixiararipa memuyukuxexeiriwatsie pikaheta'axe. Kiekari kitenieyarite yuxaitame puyuhayewaxia: mawari wewiwamete meputi'aiwa, 'ukari 'iimarixi mekaneu'erietiweni, miki yunaiti 'atsiwimeki mekaniu'uwani."
          },
          {
            "verse_number": 5,
            "text": "Memiwaraye'uniekai mekanakine, metewa'aitiati kayuwati mekaniu'uwani memiwaraye'unie. Yawé kaniwaru'uximatiani, waikawa 'axamemite'uyuriki. Waniwema mekanewitikieni 'ateewa paiti, memiwaraye'unie hau'erieti mekaniwaruhapaximekaitini."
          },
          {
            "verse_number": 6,
            "text": "Kerutsareme witsikemi'anekai naime katineuyehiani. witsikemitiyuxexeiyakai wahepai Mana memite'aitakai maxatsi mekani'aneni, 'ixa memiwautiwe hakewa meheikaxeiya. Mekaniyuta'unani mekayiwawetiri, memiwaruweiya wahixie."
          },
          {
            "verse_number": 7,
            "text": "Paye'eriwa Kerutsareme, kepauka yixaita nutuixieti 'amuyeikakai, meripaiti waikawa kemirexeiyakai pira'eriwa meripaiti mitipiinieyatikai. Kepauka memeye'unie hetsiana memiye'axia, nixewiti 'ana pikanua 'iparewienike. Memeye'unie mepixei kepauka matiwe, 'ana miki mepi'atsekai me'inanaimati."
          },
          {
            "verse_number": 8,
            "text": "Kwinimieme 'axapitiuyuri Kerutsareme, 'ayumieme ka'itiyati kanayani. Meripaiti 'aixia memite'ixeiyakai mepi'uxiwe'erie, maweme memixeiyaki, 'ayumieme miki putatsuaka, hiki 'atsipikareitimaitiya meta puyutewiya hixiena xika 'ixeiyamikini."
          },
          {
            "verse_number": 9,
            "text": "Kemarieya kaniutatinire, 'arike hetsiena Kemiratiwe pikatimaritia, kemitiyinikekai. kaniumawekaitini kemi'ane 'initiani. «Yawé, keneneuxeiya kenemitiuka'eniwa. Pinetsi'a'iwaxi minetsi'aye'unie»."
          },
          {
            "verse_number": 10,
            "text": "Meye'unie naime pitiyukapiinitia naime miraye'atika mirexeiyakai, Kerutsareme meta miki puwaruxei tukita kepauka memeutahaxia hipati teiteri Kakaiyari memika'ayexeiya, 'eki pemikawapitiakai, muwa 'ateiterima memiwayutixexeiriwatsie memeutahakeni."
          },
          {
            "verse_number": 11,
            "text": "Yunaiti teiterimama mekaniutitsuanani, meta mekaniku'uwani meheuwautikaiti, 'ikwai yupiinite miraye'atikaki mekatenipatani 'ikwaiki memayeyuyuriniki 'akuxi. «Yawé, neuxei keneu'a'iwiya kehepai meminetenanaima»."
          },
          {
            "verse_number": 12,
            "text": "«Xeme huyeta xemuyekika, xekeneuyu'iwiya: ¿Kamitsi xekateyu'iyaritua nehetsiemieme? ¿Hakewa xewiti nehepai 'aneme 'uximatiarika pexeiya, Yawé 'uximatiarika minetsiyetuiri hepai 'anekame? Yawé kepauka muyeha'a nehamatia, kaneyeni'ani 'iki 'uximatiarika nehetsiemieme."
          },
          {
            "verse_number": 13,
            "text": ">>Muyuawitsie Yawé tai kaneyeni'ani, miki ne'umeyari 'iarime kaniutitaiya. Winiyari kaniukeni nehixie, hiki mipai kanetiniukunuitiani. Kaneniuku'eirieni yuheyemeki, tukariki yanekatineumimikini."
          },
          {
            "verse_number": 14,
            "text": ">>'Axakenemutiuyuri pahete nehetsie yuku hepai, Kakaiyari katiniuyurieni minetsi'utititia. Nekiipitia kanenakatitiani, 'ariri kimana nekani'uxeni. Kaneniyetuani 'iya teiteri wahetsia kemi'ane nemikawakema nemiwatanewieni wahetsia."
          },
          {
            "verse_number": 15,
            "text": ">>Nekiekaritsie Yawé nekuyaxima yunaime pikawaruparewi, hipame pita kuyaxi meminetsitamieniki, kaniwarukuxeirieni meta netiriyama memiwarakuxitianiki. Yawé kanitapina yukiekari minaki'erie 'iimari Kura niweya, kaxie kemitipinariwa winu mayaniki hepai."
          },
          {
            "verse_number": 16,
            "text": ">>'Iki naiti pinetsitsuaritia, hiwerikaki nepikaheuniereri. Xewiti 'ahurawa pika'uyeika minetsinitianiki, meta minetsituikaki. Neniwema mekaneutaxiriexiani mitatsi'aye'unie mitatsi'a'iwaxiki»."
          },
          {
            "verse_number": 17,
            "text": "Tsiyuni pahiwa parewiya ha'iwawati, peru pumawe xewiti minitianiki. Yawé mipai tiuta'aitaku Kakuwu 'aurie mepeye'unie, mematetikatei hiki Kerutsareme kanihikitini xatsi xeikia meta mika'itiya."
          },
          {
            "verse_number": 18,
            "text": "«Yawé heitserie kanexeiyani, peru ne 'aitsikateyatsie yanepikatikatia. Xekeneu'enana, xeme hiki teiteri, kenemitiuka'eniwa xekeneuyu'iwiya. Mekanehapanieni 'ateewa paiti nehetsia miemete temari meta 'iimarixi. hiki"
          },
          {
            "verse_number": 19,
            "text": ">>>Meripaiti nemiwanaki'eriekai nekaniwarutahiawe, peru miki mekaneniuku'eirieni. Mawari wewiwamete nehetsia miemete meta 'ukirawetsixi yunaiti kiekariitsie mekaniukwini, 'ikwai mekuwautiweti, 'akuxi memayeyuyuriniki."
          },
          {
            "verse_number": 20,
            "text": ">>Yawé, keneneuxeiya nepitiuka'eniwa. 'Ari nepi'enie nepimixime. Ne'iyari pikayumaiwe, kwinimieme nemikaheu'enakaiki. Netiriyama mekaniukwi'iwa takwa, 'upaitita miiya xeikia kanixuaweni."
          },
          {
            "verse_number": 21,
            "text": ">>Teiteri netsuari mekani'enieka, Yunaiti mekatenimaika nehetsie xewiti kaniumaweni minetsinitiani. meminetsi'aye'unie memiwarukwini, nekaniyutemamawieka kepemitiuyuriki. 'Ari kenani'a 'uximatiarika kepemutayi, mikita mipai memite'uka'eniwaniki kenemitiuka'eniwa."
          },
          {
            "verse_number": 22,
            "text": ">>'Ahetsia paiti keheye'ani tita ke'axamemite'uyuri. Kepeminetiupitia ke'axanemitiuyuriki, mikita mipai ketiniwarupitia. 'Ari pimiire kenemitiutatsuaka, meta ne'iyari 'ari pikimimiki»."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": "Xia'ui, Tsiyuni niweya witsimiti'iimarikai Yawé 'akiyiwime kanayeitiani yuhaxia kwauniyariki. Muyuawitsie paiti kwiepa kamenakahiani, haweri pe'anekame kamenayeitiani kepemitimariwekai 'Ixaheri. Kepauka mimetsi'uka'unaxi ha'ati katinatimaiya kemiti'aitakai 'ena kwiepa."
          },
          {
            "verse_number": 2,
            "text": "Yawé pitiuka'unaxia katinenimayati naime 'ixaheritsixi wakii, meta ha'ati kanika'una Kura witsimiti'iimari hakewa meyutirikariyakai, meta tixaiti pikarayeitia mana ti'aitame meta 'iparewiwamete kaniwarukwini."
          },
          {
            "verse_number": 3,
            "text": "Yemeki Kakaiyari waikawa kaniuyeha'ani, naime 'Ixaheri tirikariyaya kanakuyeitiani. Mitatsi'aye'unie kaninuani tahetsia, hiki 'ana Yawé pikatatsi'uparewi. Kakuwu hetsie tai manutatani hepai 'aneti, watixitsitiaximeti yunaime 'auriena mematetika."
          },
          {
            "verse_number": 4,
            "text": "Mitatsi'aye'unie hepai, yutupi kaniukuha'aritiani, yutserieki pekwekai. Mitatsi'aye'unie hepai, kaniwarukwini nehetsia miemete temuwanaki'erie. Yuhaxia tai hepai 'aneme kaniukawiwieni Tsiyuni witsimiti'iimari 'ixuriki kiiya hetsie."
          },
          {
            "verse_number": 5,
            "text": "Yawé mitatsi'aye'unie hepai pitiyurie: 'Ixaheri kaniuka'una. Naime paratsiyuya kaniuka'una meta hakewa meyutirikariyakai. Putimiiriyaxi tahiwerika meta ta'ukai, Kura witsimiraku'ane hetsiemieme."
          },
          {
            "verse_number": 6,
            "text": "Xewiti xamaru makumaweriya hepai, mipai yutuki katiniuka'una. Yawé Tsiyuni piratimaiyatsitia xawati mika'utiwewiwaniki meta patsiekameki kememiteyukuxexeiriwa 'ixiarariyari, ti'aitame hepaitsita puyeha'a meta puwaruhayewaxi mawari wewiwamete hetsiana memimiemetetikai."
          },
          {
            "verse_number": 7,
            "text": "Yawé yumawari taiyame puka'utanaki'eri, muyepatsie kaniuku'eirieni."
          },
          {
            "verse_number": 8,
            "text": "Kaniyetuani memitatsi'aye'unie wahetsia kuraru paratsiyu mukunakai. Yawé tukita meputihiwa 'ixiarari miwewiyaka hepai."
          },
          {
            "verse_number": 9,
            "text": "Yawé puyuwairi mika'unaki kuraru 'amatayewa Tsiyuni witsimiti'iimari warie maka. Kiye 'utikweka kani'iniata, hiki kanika'una ka'inenimayati. Hiwerika putixuawerixi tetsariya 'imimiiyarite miranutikikatire meta 'amatitetewa wahetsiemieme, miki naiti kaniuka'unarieni."
          },
          {
            "verse_number": 10,
            "text": "Tsiyuni witsimiraku'anekaitsie, mana 'ukirawetsixi kwiepa mepeutitei kayuwati xeikia, yumu'utsie naxi meheutiwiwati meta hiwerika kamixayari me'anakatitikaiti. Kerutsaremetari 'iimarixi mekaniutiteni kwiepa me'akatututsiti."
          },
          {
            "verse_number": 11,
            "text": "Tsuariki nehixite pitixixime, 'ariri kakwaniwemeki nepeimimiki. Yemeki ne'iyariki nepikaheuwaire nekiekari muka'unarieki. Tiirititi yaki memiyumate mekanitiweranareni, 'iki kiekari kayeyarite 'utima."
          },
          {
            "verse_number": 12,
            "text": "Türi yumaamama mipai metewaku'iwawiyati: «¿Hakewa pexuawe 'ikwai meta winu?» 'anari mepatixiriwe kaye'utima meta mekwikwi'iti memite'uhipite hepai, memitsitsewe mewareuki'ikaku 'imatirieka mepuka'ietikika."
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iya tukaritsie, kemitika'iniaritsie maye'aniki, kepauka ne Kura 'aixia nemiwayurieni meta Kerutsareme newahekwariyati, 2 yunaime nuiwarite nekaniwakuxeiriemiki Kutsapati mayeweritsie nekaniwakani'amiki. Mana nekaneutahamiki nemitiwakwinitianiki neteiterima 'Ixaheritsixi wahetsiemieme, 'ateewa nuiwarite watsata memiwareutaweiyaxiaki meta nekwie memuyutaxitekiexiaki. 3 Neteiterima mepuyuta'iwiri mitinakeniki, türi mepuwarupataxi memiyuwitinia waheki, 'ukari tuminiki meta memititariweniki, 'ukari türixi winuki mepuwarutua. 4 >>Merikite, Tiru meta Tsiruni, meta naitsarie mitiuyehane Piritsiteu kwieyari hetsie, ¿ketita kuta xetehayexeiya nehetsiemieme? ¿Xenetekihiwirienike xeteyu'erie? Xika mipai 'aneni, nematsi kwiti yanepitiyurieni xehetsie mitinakeniki kexeminetsiyuriku, 5 xemetsi nehuru meta nepirata xekaniu- nawani, yutukita paiti xekatenetini piinite waikawa nemireuyehiwa. 6 Xeme kiriyekutsixi wahetsia neteiterima xekaniwarutuani Kura meta Kerutsareme memitama yukwiepa memika'u'uwaniki. 7 >>>Matsi mipai xeketenemaika, ne nepuwarayewitini tsepa hakewa paiti memetuiyakai, ne yanepitiyurieni 'axakexemite'uyuri xehetsie mitinakeniki. 8 Xeniwema 'ukitsi 'ukari Kura kiekariyaritsie nepiwatuani, mikita yaxeikia tsaweutsixi wahetsia mekaniwatuakuni nuiwarite 'ateewa kiekatari wahetsia». Yawé mipai kaniutayini. 9 Nuiwarite mipai xeketeniwarutaxatia: Xekeneyuha'aritiaka xemiyutakwiniki. Kuyaxi xekeniwaxeirieka. Xekeneyuha'aritiaka yunaiti 'ukitsi kuyaxa miemete xemuyutakwiniki. 10 Hatsaruni yu'ixipara xekenayeitia meta huxa tiriku xikame tepia 'amitewi xekenayeitia. Kemi'ane meumaka mipai ke'utayini: <<Ne nepika'ukama». 11 Xeiya xekeneyumexiitiaka, nuiwarite xemitama ta'aurie, mana xekeneyuxeirieka mayeweritsie. Yawé, keniwarani'a memayu'eririya 'ahetsia miemete. 12 <<Nuiwarite xekeneyukuxeiri, xekenehu Kutsapati muyeweri paiti, mana nekananukayerimiki teiteri 'auriena kiekatari nemitiwakwinitianiki. 13 Keneukaxitekiri, tiriku 'aixia mi'anene kanihikitini. Kaxie xekeneutiketsina, matiketsinariwatsie pihipine. Kaxie xariyariri panakayeuriwe: puwaikawari 'axakememiteyurie»."
          },
          {
            "verse_number": 14,
            "text": "Mekaniyimiireni memiyixeirie Mayeweri maye'atiarienitsie. 'Ari Yawé tukarieya kanehuraniri Mayeweri maye'atiarienitsie."
          },
          {
            "verse_number": 15,
            "text": "Tau meta metseri kaniyirixiakuni, xurawetsixi mepikahekiariwieniri."
          },
          {
            "verse_number": 16,
            "text": "Yawé puyutahaxiatiani Tsiyunitsie paiti, Kerutsareme paiti kani'enieriemiki, tiranarieya kwie meta muyuawi kanitayuamiki. Matsi Yawé kemi'ane memiteiterimama 'ixaheritsixi piwa'awietani, piwatirikariya. 17 «Merikitsi xeme mipai xekatenetimaikuni, ne Yawé xekakaiyari, Tsiyuni nemukaki neyemuri mipatsietsie. Kerutsareme mipatsie kanayeimiki, tawari 'ateewa kiekatari wairiyarika mepikawatahaxiani mexenawairienike."
          },
          {
            "verse_number": 18,
            "text": ">>'Iya tukaritsie kaxie winuyari makaka hiritsie panexiani, yemuritetsie retsi puhapaneni. Haa puwayenexiani 'akite manuyehapanetsie kura kwieyaritsie. Yawé tukieyata haixa pitineikani, 'Akatsiya kiyeyari pihatuiyani mayeweritsie miye'u."
          },
          {
            "verse_number": 19,
            "text": "'Ekipitu naime nepirakumaweriya, 'Erumi makumawe nepayeitiani, 'axamemiwaruyuriki Kura kwieyaritsie kiekatari, wakwiepa waxuriya memutayeuriki 'atsimekateyuriekame."
          },
          {
            "verse_number": 20,
            "text": "Kura kwieyaritsie meta Kerutsaremetsie kiepa payani yuheyemeki, yunaime nuiwari 'umemahu wahetsiemieme."
          },
          {
            "verse_number": 21,
            "text": "¿Kamitsi netiwareuyehiwirieni xuriya memutayeuri? Matsi hawaiki nepikatiwareuyehiwirieni». Yawé Tsiyunitsie 'ukaiti kanayeimiki."
          }
        ]
      }
    ]
  }
}