{
  "book": {
    "name": "Marakiyaxi",
    "alternate_names": ["Malaquías", "Malachi"],
    "language": "Huichol (Wixarika)",
    "translation_info": {
      "title": "KAKAIYARI NIUKIEYA XAPAYARI WIXARIKAKƗ",
      "edition": "2020",
      "translator": "Wycliffe Bible Translators, Inc.",
      "copyright_year": "2020",
      "copyright_holder": "Wycliffe Bible Translators, Inc.",
      "license": "Creative Commons Attribution-Noncommercial-No Derivatives license 4.0"
    },
    "chapters": [
      {
        "chapter_number": 1,
        "verses": [
          {
            "verse_number": 1,
            "text": "'Iki niuki kemitiyini niukiyari kanihikitini Yawé niukieya, Marakiyaxi kemitiutaxatia 'ixaheritsixi mipai mitiwataxatianiki."
          },
          {
            "verse_number": 2,
            "text": "Yawé mipai kanaineni: «Ne nekanixenaki'erieka». «Xemeta mipai xeputiyuane: \"¿Kehepai petatinaki'erie?\" »'Etsahu kanihikitikaitini Kakuwu matsikaya. Miyatiti Kakuwu pita nekaniutanaki'erieni,"
          },
          {
            "verse_number": 3,
            "text": "matsi 'Etsahu nekaniuti'uxiwe'erieni meta hiritsie manuyeikakai makumawe nekanayeitiani, hiki kwieya yeutari memayu'eririya nekaniwayetuirieni»."
          },
          {
            "verse_number": 4,
            "text": "'Erumi mipai kaniutaineni: «Tsepaneti temuka'unarie, tawarita mana tekanitsutiakuni tetakiitiatiweti». Matsi Yawé Naimekimitirikaiye mipai kanaineni: «Xeme tawari yukiekari xika xe'anukuketiani ne tawarita nekanika'unamiki. Xekwieyari 'axami'itiarie pititewaka, teiteri Yawé yuheyemeki miwaheka."
          },
          {
            "verse_number": 5,
            "text": "Xeme hekiakameki xekaninenierikuni, mipai xekanitiyuakuni: \"Yawé waikawameki mariwame payuyeitia 'Ixaheri kwieyari kemireu'atika matsi humapaiti\"."
          },
          {
            "verse_number": 6,
            "text": "Yawé Naimekimitirikaiye, mipai katiniwarahiaweni mawari wewiwamete: Nunutsi yupaapa kaneu'enieka meta ti'uximayatame yukutsiyari kaneu'enieka. Merikite ne xika nexe'ukiyaritini, ¿peru titayari yu'ukiyari hepai xekanetexeiya? Merikite xika ne xekutsiyari nehikitini, ¿peru titayari xekutsiyari hepai xekanetexeiya? Xeme tixaiti nekatihikitime xepinetsi'ayeitia."
          },
          {
            "verse_number": 7,
            "text": "Meta 'akuxi mipai xete'utiyuane: \"¿Kepauka kuta tixaiti pekatihikitime tepimatsihayeitia?\" Tami xeme nemawari taiyametsie 'ikwai mika'itiya xepite'atiwa. Meta 'akuxi mipai xete'u'iwawa: \"¿Kepauka mawari ka'itiyakame tepi'atia?\" Xeme mipai xemutiyuaneki kename Yawé mexaya tixaiti katihiki."
          },
          {
            "verse_number": 8,
            "text": "Xeme tewaxi me'akikipeme xekaniwa'atiwani mawari memayaniki, mipai xepiteku'eriwa kename mipai 'axaka'ane, memi'ikatutuni meta memitekukuye, mipai xepiteku'eriwa kename mipai 'axaka'ane. ¿Tsiparatsi yukuwexinaruri mipai 'aneme 'imikieri xekeneyetuiri? ¿Kamitsi tiyukatemawieni xekimana? ¿Kamitsi xenaki'erieti rayani? -mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 9,
            "text": "Hikiri xekeneutawawiri Kakaiyari mitatsitinenimayataki. ¿Kamitsi miki mawari miyami'aneneki xetanaki'erienike xete'erie? mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 10,
            "text": "Yanepira'eriwakaku xewiti xeme netukita mireunaniki, yaki xeikia xemika'ikutaiyaniki tai nemawari taiyametsie mieme. Nepikayutemawie tima xehetsiemieme, meta xemawari xeime tima nepikatanaki'erieni - Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 11,
            "text": "Kariki, nuiwarite watsata nekanayexei- yarieka, tau 'amiranatineni 'atsita kepauka manukayune. Naitsarie 'ikwa witsimu'ia kanitaiyarieka meta mawari hikiati kaniwewiyaka nehetsiemieme, ne nemimariweki nuiwarite watsata -mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 12,
            "text": "Peru xeme nekapatsiekame xepinetsi'ayeitia kepauka mipai xemitiyuane kename nemexa ka'itiya meta kename ne'ikwai 'axa'anene."
          },
          {
            "verse_number": 13,
            "text": "Meta mipai xeputiyuane: \"Tepu'u'uxeri\". Meta xepinetsi'uxie -mipai kanaineni Yawé Naimekimitirikaiye-. ¿Kamitsi xeme newatanaki'erienike xete'erie tewaxi 'inawari, memi'ikatetutuni meta memitekukuye xeminetsi'atiiriwa mawari memayaniki? -mipai kanaineni Yawé-."
          },
          {
            "verse_number": 14,
            "text": ">>'Axake'itiarieka 'iya mitiyukwamana, xeime muxa 'uki 'aixia mi'ane hexeiyati, xika ya'utayini kename 'iyetuani Yawé hetsia, 'ariketa miwitekie pita xika yetuani. Kariki ne ti'aitame mimariwe nekanihikitini, meta yunaime nuiwarite wahetsia nekanayexeiyarieka -Yawé Naimekimitirikaiye mipai kanaineni-."
          }
        ]
      },
      {
        "chapter_number": 2,
        "verses": [
          {
            "verse_number": 1,
            "text": ">>Hikiri, xeme mawari wewiwamete 'iki 'aitsika pixehetsiemieme."
          },
          {
            "verse_number": 2,
            "text": "Xika xekanetsihanu'enieni meta xika xekayuwairiya mariweme xeminetsi'ayeitiani, xehetsia 'axami'ane nepanuni'ani, ke'aixia nemixeyuriekai nepipata 'axanepixeyurieka. 'Ari matsi 'axanekanixe'uyurieni, xeme heitseriemeki xemikanetsi'ayexeiyaki - Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 3,
            "text": "'Ayumieme, nekaniwatatiemiki xenuiwari. Xehixita nepixe'anutawiwiriexiani tewaxi mawari memaki xe'ixiararipa miemete wakwita, meta hiki nepixehaku'itieni miki kwita mame."
          },
          {
            "verse_number": 4,
            "text": "Hiki 'ana mipai xekatenetimaikuni kename 'iki 'aitsika nexeyetuiri, netiratu Rewi hamatia nemiwewi mikaheuyewautseniki -Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 5,
            "text": "Netiratu miki wahamatia nepuwewi, tukari memexeiyaniki meta kayuwati memexeiyaniki, 'ana mipai nepitiwapitiakai, meta tiratu meminetsimakaxeniki pi'ayumiemetikai, hiki miki mepinetsimakaxekai, meta waikawa mariweme mepinetsi'ayeitiakai."
          },
          {
            "verse_number": 6,
            "text": "'Aixia 'anemeki mepitekuxatakai, hatsuaku 'axamiti'ane wateta pikarayene. Nehamatia 'amepu'uwakai kayuwati meta heitseriemeki, metatsiere hipame yumiireme mekaniwarupata 'axamiti'ane memikate'uweiyaniki."
          },
          {
            "verse_number": 7,
            "text": ">>Mawari wewiwame niukieya 'aixia miti'ane waikawa katinexeiyani mitimaiweniki, 'ayumieme teiteri mekanikuwautiweni miwata'ixatsitianiki, kariki miki Yawé Naimekimitirikaiye niukieya tuayame kanihikitini."
          },
          {
            "verse_number": 8,
            "text": "Peru neuxei xeme miki huye xekaniuku'eirieni, meta xeme yu'ixatsiki yumiireme xekaniwareuyexirieni, xeme tiratu xepuku'eiri Rewitsixi wahamatia nemiwewi xepinetsi'ayeitia."
          },
          {
            "verse_number": 9,
            "text": "Ne matsi, yanepitiuyuri xemixani'eriwaniki meta xeme tixaiti xemikate'eriwaniki yunaime teiteri wahixie, ne'aitsikate xemuku'eiriki, hipame xepiwakuxaxatiwakai 'aitsikate»."
          },
          {
            "verse_number": 10,
            "text": "¿Tami tanaiti tame xeime ta'ukiyari xeikia tekatehexeiya? ¿Yuxewiti xeikia Kakaiyari katatiutawewi? ¿Ketitayaritsikami tiratu meripai kiekatari memiwewi kapatsiekame tete'ayeitiwa kepauka teyu'iwamati temiteyu'itaiya?"
          },
          {
            "verse_number": 11,
            "text": "Kura nuiwarimama 'axamepite'uyuri. 'Ixaheri kwieyaritsie meta Kerutsareme kiekariyaritsie 'axamekateniuyurieni: Hipame 'ukari mepiwarutiwiti hipame kakaiyarixi memiwarayexeiya, mipai meteyurieti tuki, Yawé minaki'erie, kapatsiekame mekanayeitiani."
          },
          {
            "verse_number": 12,
            "text": "Kemi'ane tewi mipai mitiyuriene, tsepa kemipaiki, Yawé Naimekimitirikaiye 'Ixaheri kwieyaritsie ke'ekumaweriya, tsepaneti mawari mi'atiiriwa."
          },
          {
            "verse_number": 13,
            "text": "Meta mipai xeputiyuane: \"Tepu'u'uxeri\". Meta xepinetsi'uxie -mipai kanaineni Yawé Naimekimitirikaiye-. ¿Kamitsi xeme newatanaki'erienike xete'erie tewaxi 'inawari, memi'ikatetutuni meta memitekukuye xeminetsi'atiiriwa mawari memayaniki? -mipai kanaineni Yawé-."
          },
          {
            "verse_number": 14,
            "text": "'Akuxita mipai xete'u'iwawa, ¿titayarikuta? Yawé matsi yakatinimaika munierixi pihiki, 'eki meta 'a'iya temaikiyari pemitiwiti, pepiku'eiri tsepaneti 'aixia mitiuka'iyarikai mimatsiteitakai, 'a'iya hamatiana tiratu pemuwewi."
          },
          {
            "verse_number": 15,
            "text": "¿Tami Yawé xeiwaiyari katixe'ayeitia 'a'iya hamatia, xewaiyari meta xe'iyari? Meta ¿ketitayari tixe'utaxewiriyaxi? Mipai xeteyuxewikaku xeniwema piwareuyehiwa Kakaiyari hetsiemiemete."
          },
          {
            "verse_number": 16,
            "text": "'Ayumieme yu'iyari xekene'iwiyani, yu'iitama xepikawaruku'e'eiriwani temariyari xemiwarutiwiti."
          },
          {
            "verse_number": 17,
            "text": "Mipai kanaineni Yawé, 'Ixaheri Kakaiyarieya: «Ne xemuyuta'e'eiriwani pikanetsinake meta kemi'ane yu'ixuriki mitiniriya yu'iya nanaimati», Yawé Naimekimitirikaiye kanaineni."
          },
          {
            "verse_number": 18,
            "text": "Yawé xeme xekateniuti'uxitiani yuniukiki. 'Akuxita mipai xete'u'iwawa: «¿Titakuta tete'iti'uxitia?» Xeme mipai xeputiyuane: \"Yunaiti kemi'ane 'axamemiteyurie 'aixia pitiwaxeiya Yawé, meta kaninaki'aka wahetsiemieme\", meta mipai xeputiyuane: \"¿Hakewari Kakaiyari kemitiheitserie yamitiyuriene?\""
          }
        ]
      },
      {
        "chapter_number": 3,
        "verses": [
          {
            "verse_number": 1,
            "text": "Yawé Naimekimitirikaiye mipai kaniutayini: «Ne neniuki tuayame nekananuni'amiki huye mukuha'aritianiki nehetsiemieme. Yapauka ti'aitame yutukitsie kaninuamiki kemi'ane xeme xemikuwautiwe, tiratu niuki tuayameya kaninuamiki, kemi'ane xeme waikawa xemeuyehiwa»."
          },
          {
            "verse_number": 2,
            "text": "Peru ¿kemi'ane pinewieni miki tukari munuanitsie? ¿Kemi'ane hixiena mitakeni piyiweni kepauka miki miyuhekiatatsie? Tai kemititikwaxiya kemititi'itiwa hepai kani'anemiki, meta xapuni kemititituriya hepai."
          },
          {
            "verse_number": 3,
            "text": "'Apayerini pirata mitikwaxiya meta mi'itieni hepai, rewitsixi kaniwa'itimiki, huru meta pirata kemititi'itiwa taiki mipai pitiwa'itieni. Hiki 'ana Yawé mawari mekani'atiiriekuni kemitiheitserie, 4 metatsiere Kura meta Kerutsareme wamawari Yawé kaninaki'eriekamiki, meripaiti hepai."
          },
          {
            "verse_number": 4,
            "text": ">>Hiki ne nekaninuamiki nexetaxane- take. Ne nemunierixi nepaneyeitiani memiteyukewaiya wahetsiemieme, memiwakumaiwa kayu'iitama kayukinama, meta memite' nemite'itawa, teyu'uximayatsiriwamete memiwakwamana, wiuraxi meta nutuite memiwananaima, meta 'ateewa kiekatari heitserie memexeiyani memikawapitia, 'etsiwatima mekanetsi'ayemakati ne -Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 5,
            "text": "Ne Yawé, nepikanepata. 'Ayumieme xeme Kakuwu nuiwarimama, xepikaheuyehiiyawawe."
          },
          {
            "verse_number": 6,
            "text": "Meripaiti xe'ukiyarima memu'uwakaitsie paititi ne'aitsikate xepuku'eiri meta xepika'eye'atiawawe. 'Ayumieme hiki nehetsia xekenanuaxia, neta xehetsia nekaninuamiki Yawé Naimekimitirikaiye mipai kanaineni-. >>Peru xeme mipai xeputiyuane: \"¿Kehapaititiri titayari tetehanuaxiani 'ahetsia?\""
          },
          {
            "verse_number": 7,
            "text": ">>¿Kamitsi tiyiwe tewi Kakaiyari mitiunawatsirieni? Xeme xekaneteninawatsirietiweni. >>'Akuxita mipai xete'u'iwawa: \"¿Titakuta tematenawatsirietiwe?\" >>>Tami tamamatatsie mieme xeime imikieri xeneteyetuiriwati xepite'uhayewaxi."
          },
          {
            "verse_number": 8,
            "text": ">>>Tami tamamatatsie mieme xeime imikieri xeneteyetuiriwati xepite'uhayewaxi."
          },
          {
            "verse_number": 9,
            "text": "Xeme -yunaiti 'ixaheritsixi- waikawameki 'axaxekani'itiariekakuni, netsi xekaneteninawatsiriekakuni."
          },
          {
            "verse_number": 10,
            "text": ">>Xekene'atia 'aixia 'anemeki tamamatatsie mieme xeime tukita muyuhayewaniki, mipai 'ikwai kanixuawekamiki netukita. Mikiki xekeneneuta'iniata -mipai kanaineni Yawé Naimekimitirikaiye-, xekaninenierikuni muyuawitsie wiyeri nekaneuyepimiki meta 'aixia nekanixeyurimiki waikawa yemeki 'anutiyakameki."
          },
          {
            "verse_number": 11,
            "text": "'Utsikari memikakimeniki meta kaxie haraweriyari 'aixia 'anemeki nekaniwakwimiki, xe'etsari mukaxuxuawereniki - Yawé Naimekimitirikaiye mipai kanaineni-. Kariki, nuiwarite watsata nekanayexeiyarieka, tau 'amiranatineni 'atsita kepauka manukayune. Naitsarie 'ikwa witsimu'ia kanitaiyarieka meta mawari hikiati kaniwewiyaka nehetsiemieme, ne nemimariweki nuiwarite watsata -mipai kanaineni Yawé Naimekimitirikaiye-."
          },
          {
            "verse_number": 12,
            "text": "Hiki yunaiti nuiwarite 'aixia xemi'itiarie xeme mekatenixe'uteriwakuni, xeme yukwieyari witsi'aneme xemexeiyaniki - Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 13,
            "text": ">>Xeme 'axaxekaniutiyuaneni nehepaitsita -Yawé kanaineni-. >>'Akuxita mipai xete'u'iwawa: \"¿Kehepai kuta 'axateputiyua 'ahepaitsita?\""
          },
          {
            "verse_number": 14,
            "text": ">>Xeme mipai xekaniutiyuani: \"Kakaiyari xika 'ayexeiyani yaki xeikia pitiyu'uxitiaka. ¿Tita teteha'iwa xika 'aitsikateyatsie yatetekahuni meta Yawé Naimekimitirikaiye hixie te'u'uwani hiwerika kamixayari te'anakatitikaiti? 15 Hikiri 'aixia memi'itiarie tepitewaruteriwani mariweme memayuyeitiwa, 'axateyuruwamete xikutsixi mepakika meta Kakaiyari memi'iwatiwe mitiwakwinitianiki ni'atsimepikate'anuyekika\"»."
          },
          {
            "verse_number": 16,
            "text": "Hiki kemi'ane Yawé memayemakaxekai mekateniutixata, mikita kaniwaru'enieni kememite'uxa. Hiki hixiena xapatsie mekanayuka'utiani kemi'ane Yawé memayemakaxe meta memeyexeiya."
          },
          {
            "verse_number": 17,
            "text": "«Tukari nepexeiyari kepauka miki neteiterima memakine yemeki -Yawé Naimekimitirikaiye mipai kanaineni- Miki nepiwatinenimayata, tewi yuniwe kemitinenimaya ti'uximayatsiriekaku hepai."
          },
          {
            "verse_number": 18,
            "text": "Xeme 'ana xetemaiti xepakine keyikimi'ane 'aixia memiteyurie wahetsiemieme meta 'axamemiteyurie, Kakaiyari memayexeiya wahetsiemieme meta memika'eyexeiya."
          }
        ]
      },
      {
        "chapter_number": 4,
        "verses": [
          {
            "verse_number": 1,
            "text": ">>Neuxei, tukari kanaye'aximeniri, teeka ha'aritsieti hepai 'aneti. Yunaiti memiteyukatawe'erie meta 'axateyuruwamete xatsi hepai mepi'aneneni, hiki miki tukaritsie mekanititaiyariekuni wananari tima pikayuhayewa - Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 2,
            "text": "Peru xeme matsi xeminetsi'ayemakaxe xehetsiemieme, tita mitiheitserie nehetsia miemeki xepihekiariyarieni, miki hekiariyaki* xepanayexirieni. Hiki xeme xetixinarieme, xekanayekinikuni xe'utitsukwakati tsikerutsixi memixixini hepai 'ixapa."
          },
          {
            "verse_number": 3,
            "text": "Miki tukaritsie xeme 'axateyuruwamete xekaniwatiketsikuni, xe'ikate hetia tumuanari mepihikitini - Yawé Naimekimitirikaiye mipai kanaineni-."
          },
          {
            "verse_number": 4,
            "text": ">>Muitsexi neti'uximayatsiriwame 'aitsikate kemiraka'utia xekena'eriwani. Xekena'eriwani 'aitsikate meta 'iniari niukiyarite nemixeyetuiri Huré hiriyaritsie yunaime 'ixaheritsixi wahetsiemieme."
          },
          {
            "verse_number": 5,
            "text": " 'Ari neniukame 'Eriyaxi nekananuni'amiki mexi 'akuxi Yawé tukarieya ka'aye'aweni, miki tukari mimariwe meta mumariwekare."
          },
          {
            "verse_number": 6,
            "text": "Miki yakatiniyurimiki hipati yuniwema wahamatia memiyutaxewireki meta hipati yupaapama wahamatia, xika mipai me'uyini nepika'ayeneniri kwie 'axami'ane ne'ipitianike meta naime netika'unake»."
          }
        ]
      }
    ]
  }
}